[
  {
    "url": "https://businessinsider.com.pl/gielda/kursy-walut",
    "title": "Kursy walut – notowania walutowe",
    "text": "Najdroższa firma świata przejęła poważnego konkurenta. 20 mld dol. na stole\nRekordowy rok na fuzje i przejęcia. \"To są transakcje, które naprawdę zmieniają branże\"\nReakcja cen ropy na atak USA w Nigerii. Liczy się miejsce ataku\nRośnie gorączka srebra i platyny. Historyczne rekordy pobite w spektakularny sposób\nKurs JPY/PLN 26 grudnia 2025 r.\nKurs EUR/PLN 26 grudnia 2025 r.\nKurs USD/PLN 26 grudnia 2025 r.\nKurs CHF/PLN 26 grudnia 2025 r.\nKurs GBP/PLN 26 grudnia 2025 r.\nKurs CZK/PLN 26 grudnia 2025 r.\nKurs NOK/PLN 26 grudnia 2025 r.\nKurs SEK/PLN 26 grudnia 2025 r.\nKurs DKK/PLN 26 grudnia 2025 r.\nKurs TRY/PLN 26 grudnia 2025 r.\nKurs HUF/PLN 26 grudnia 2025 r.\nSzansa na min. 50 proc. zysku w 2026 r. Te spółki mogą dowieźć świetne wyniki na giełdzie [GOTOWE PORTFELE]\nKurs JPY/PLN 25 grudnia 2025 r.\nKurs EUR/PLN 25 grudnia 2025 r.\nKurs USD/PLN 25 grudnia 2025 r.\nKurs CHF/PLN 25 grudnia 2025 r.\nKurs GBP/PLN 25 grudnia 2025 r.\nKurs CZK/PLN 25 grudnia 2025 r.\nKurs NOK/PLN 25 grudnia 2025 r.\nKurs DKK/PLN 25 grudnia 2025 r.\nKurs SEK/PLN 25 grudnia 2025 r.\nKurs TRY/PLN 25 grudnia 2025 r.\nKurs HUF/PLN 25 grudnia 2025 r.\nKurs JPY/PLN 24 grudnia 2025 r.\nKurs EUR/PLN 24 grudnia 2025 r.\nKurs USD/PLN 24 grudnia 2025 r.\nKurs CHF/PLN 24 grudnia 2025 r.\nKurs GBP/PLN 24 grudnia 2025 r.\nKurs CZK/PLN 24 grudnia 2025 r.\nKurs NOK/PLN 24 grudnia 2025 r.",
    "category": "Giełda",
    "scraped_at": "2025-12-27T18:26:32.349595Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/indeksy",
    "title": "Indeksy giełdowe. Giełda GPW",
    "text": "Wybierz zakres",
    "category": "Giełda",
    "scraped_at": "2025-12-27T18:26:33.874016Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/akcje",
    "title": "Notowania giełdowe akcji na GPW - sprawdź na Businessinsider.com.pl",
    "text": "z dn. 27.12.2025 godz. 19:26",
    "category": "Giełda",
    "scraped_at": "2025-12-27T18:26:35.833946Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/surowce",
    "title": "Surowce",
    "text": "Surowce - najnowsze artykuły",
    "category": "Giełda",
    "scraped_at": "2025-12-27T18:26:37.288086Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/obligacje",
    "title": "Obligacje",
    "text": "Najdroższa firma świata przejęła poważnego konkurenta. 20 mld dol. na stole\nRekordowy rok na fuzje i przejęcia. \"To są transakcje, które naprawdę zmieniają branże\"\nReakcja cen ropy na atak USA w Nigerii. Liczy się miejsce ataku\nRośnie gorączka srebra i platyny. Historyczne rekordy pobite w spektakularny sposób\nKurs JPY/PLN 26 grudnia 2025 r.\nKurs EUR/PLN 26 grudnia 2025 r.\nNajdroższa firma świata przejęła poważnego konkurenta. 20 mld dol. na stole\nRekordowy rok na fuzje i przejęcia. \"To są transakcje, które naprawdę zmieniają branże\"\nReakcja cen ropy na atak USA w Nigerii. Liczy się miejsce ataku\nRośnie gorączka srebra i platyny. Historyczne rekordy pobite w spektakularny sposób\nKurs JPY/PLN 26 grudnia 2025 r.\nKurs EUR/PLN 26 grudnia 2025 r.\nKurs USD/PLN 26 grudnia 2025 r.\nKurs CHF/PLN 26 grudnia 2025 r.\nKurs GBP/PLN 26 grudnia 2025 r.\nKurs CZK/PLN 26 grudnia 2025 r.\nKurs NOK/PLN 26 grudnia 2025 r.\nKurs SEK/PLN 26 grudnia 2025 r.\nKurs DKK/PLN 26 grudnia 2025 r.\nKurs TRY/PLN 26 grudnia 2025 r.\nKurs HUF/PLN 26 grudnia 2025 r.\nSzansa na min. 50 proc. zysku w 2026 r. Te spółki mogą dowieźć świetne wyniki na giełdzie [GOTOWE PORTFELE]\nKurs JPY/PLN 25 grudnia 2025 r.\nKurs EUR/PLN 25 grudnia 2025 r.\nKurs USD/PLN 25 grudnia 2025 r.\nKurs CHF/PLN 25 grudnia 2025 r.\nKurs GBP/PLN 25 grudnia 2025 r.\nKurs CZK/PLN 25 grudnia 2025 r.\nKurs NOK/PLN 25 grudnia 2025 r.\nKurs DKK/PLN 25 grudnia 2025 r.\nKurs SEK/PLN 25 grudnia 2025 r.\nKurs TRY/PLN 25 grudnia 2025 r.\nKurs HUF/PLN 25 grudnia 2025 r.\nKurs JPY/PLN 24 grudnia 2025 r.\nKurs EUR/PLN 24 grudnia 2025 r.\nKurs USD/PLN 24 grudnia 2025 r.\nKurs CHF/PLN 24 grudnia 2025 r.\nKurs GBP/PLN 24 grudnia 2025 r.\nKurs CZK/PLN 24 grudnia 2025 r.\nKurs NOK/PLN 24 grudnia 2025 r.",
    "category": "Giełda",
    "scraped_at": "2025-12-27T18:26:38.521598Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/komunikaty-gieldowe",
    "title": "Komunikaty giełdowe",
    "text": "z dn. 27.12.2025 godz. 19:26",
    "category": "Giełda",
    "scraped_at": "2025-12-27T18:26:40.013946Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/kalendarium-gieldowe",
    "title": "Kalendarium giełdowe",
    "text": "Najdroższa firma świata przejęła poważnego konkurenta. 20 mld dol. na stole\nRekordowy rok na fuzje i przejęcia. \"To są transakcje, które naprawdę zmieniają branże\"\nReakcja cen ropy na atak USA w Nigerii. Liczy się miejsce ataku\nRośnie gorączka srebra i platyny. Historyczne rekordy pobite w spektakularny sposób\nKurs JPY/PLN 26 grudnia 2025 r.\nKurs EUR/PLN 26 grudnia 2025 r.\nKurs USD/PLN 26 grudnia 2025 r.\nKurs CHF/PLN 26 grudnia 2025 r.\nKurs GBP/PLN 26 grudnia 2025 r.\nKurs CZK/PLN 26 grudnia 2025 r.\nKurs NOK/PLN 26 grudnia 2025 r.\nKurs SEK/PLN 26 grudnia 2025 r.\nKurs DKK/PLN 26 grudnia 2025 r.\nKurs TRY/PLN 26 grudnia 2025 r.\nKurs HUF/PLN 26 grudnia 2025 r.\nSzansa na min. 50 proc. zysku w 2026 r. Te spółki mogą dowieźć świetne wyniki na giełdzie [GOTOWE PORTFELE]\nKurs JPY/PLN 25 grudnia 2025 r.\nKurs EUR/PLN 25 grudnia 2025 r.\nKurs USD/PLN 25 grudnia 2025 r.\nKurs CHF/PLN 25 grudnia 2025 r.\nKurs GBP/PLN 25 grudnia 2025 r.\nKurs CZK/PLN 25 grudnia 2025 r.\nKurs NOK/PLN 25 grudnia 2025 r.\nKurs DKK/PLN 25 grudnia 2025 r.\nKurs SEK/PLN 25 grudnia 2025 r.\nKurs TRY/PLN 25 grudnia 2025 r.\nKurs HUF/PLN 25 grudnia 2025 r.\nKurs JPY/PLN 24 grudnia 2025 r.\nKurs EUR/PLN 24 grudnia 2025 r.\nKurs USD/PLN 24 grudnia 2025 r.\nKurs CHF/PLN 24 grudnia 2025 r.\nKurs GBP/PLN 24 grudnia 2025 r.\nKurs CZK/PLN 24 grudnia 2025 r.\nKurs NOK/PLN 24 grudnia 2025 r.",
    "category": "Giełda",
    "scraped_at": "2025-12-27T18:26:41.431390Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/kryptowaluty",
    "title": "Kryptowaluty - notowania",
    "text": "Kryptowaluty - najnowsze artykuły\nTo miasto stawia na bitcoina. Kryptowalutą zapłacisz nawet za przedszkole\nRodzina Trumpów wzbogaciła się o 5 mld dol. Wszystko dzięki WLFI\nOd tego zacznij naukę inwestowania w kryptowaluty [PORADNIK]\nJak inwestować w kryptowaluty. Ważne zasady i informacje [PORADNIK]\nEl Zonte – plaża, surfing i bitcoin. Oto małe miasteczko, które zmienia finanse świata\nKryptowaluty \"niezgodne z dobrymi obyczajami\", ale podatki trzeba płacić. Ministerstwo Cyfryzacji z zaskakującą decyzją\nTo miasto stawia na bitcoina. Kryptowalutą zapłacisz nawet za przedszkole\nRodzina Trumpów wzbogaciła się o 5 mld dol. Wszystko dzięki WLFI\nOd tego zacznij naukę inwestowania w kryptowaluty [PORADNIK]\nJak inwestować w kryptowaluty. Ważne zasady i informacje [PORADNIK]\nEl Zonte – plaża, surfing i bitcoin. Oto małe miasteczko, które zmienia finanse świata\nKryptowaluty \"niezgodne z dobrymi obyczajami\", ale podatki trzeba płacić. Ministerstwo Cyfryzacji z zaskakującą decyzją\nToken Donalda Trumpa największym przegranym w rankingu kryptowalut po sporze z Muskiem\n$Trump daje zarobić? Policzyli zyski i straty z kryptowaluty prezydenta USA\nKrach krypto. Bitcoin i inne kryptowaluty ofiarą pesymizmu na rynkach\n\"Cyfrowy Fort Knox\". Trump tworzy strategiczne rezerwy Bitcoinów\nCardano z zyskiem 52 proc. jednego dnia. Donald Trump \"ożywił\" niegdyś popularną kryptowalutę\nKurs bitcoina krwawi przez cła Trumpa. Kryptowaluty największymi ofiarami wojny celnej\nNie tylko Trump i jego żona. Swoją kryptowalutę wypuścił też… pastor z inauguracji\nBitcoin z rekordem wyceny to nic szczególnego. Inne kryptowaluty mają nawet po 4000 proc. zysku\nBitcoin z kapitalizacją wyższą niż srebro. Prognozy sięgają już 200 tys. dol.\n\"Bitcoin będzie wart 13 mln dol.\" Największy fan wyda na niego kolejne miliardy\nBitcoin nie ma szans. Ta kryptowaluta generuje jeszcze wyższy zysk i jest droższa niż ING\nDonald Trump wygrywa wybory. Sektor kryptowalut liczy nie tylko na wzrosty wycen\nPutin zalegalizował bitruble. To sposób na sankcje\nTrump zabiega o branżę kryptowalut. Zapowiada \"koniec prześladowań\"\nFundusze ETF oparte na Bitcoinie są wyjątkiem. Ethereum raczej bez szans\nNiemiecka policja przejęła 50 tys. Bitcoinów. Nietypowy wynik śledztwa\nBitcoin rośnie przez cały rok. Sięgnął ponad 44 tys. dolarów, a co dalej?\nBitcoin osiąga 18-miesięczne maksimum. Co stoi za dużym wzrostem największej kryptowaluty?\nTether zamraża portfele kryptowalut. Były powiązane z terroryzmem i działaniami wojennymi w Izraelu i na Ukrainie\nPolacy twierdzą, że znają kryptowaluty. Co piąty z nich korzystający padł ofiarą oszustwa\nBitcoin i Ether notują duże spadki. W tle globalne regulacje kryptowalut\nZa kratkami Sam Bankman-Fried nie ma dostępu do Adderallu i wegańskich posiłków\nDuże spadki Bitcoina. Co mogło spowodować wyprzedaż i dlaczego może zwiastować dalsze kłopoty\nLiechtenstein otwiera się na kryptowaluty. Pozwoli płacić bitcoinem za usługi państwowe\nSzefowa EBC: Kryptowaluty są oparte na niczym. Klienci powinni mieć ograniczone możliwości inwestycji\nUkraina zalegalizowała kryptowaluty. Mają pomóc w wojnie z Rosją\nTransakcja bitcoinem emituje tyle CO2, co gospodarstwo domowe przez trzy tygodnie\nWykopano już 90 proc. wszystkich bitcoinów",
    "category": "Giełda",
    "scraped_at": "2025-12-27T18:26:42.773493Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/indeks-polski",
    "title": "header-search-button",
    "text": "Brak danych\nBrak danych\nBrak danych\nBrak danych",
    "category": "Giełda",
    "scraped_at": "2025-12-27T18:26:44.357814Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/akcje/profil",
    "title": "header-search-button",
    "text": "Brak danych\nBrak danych\nBrak danych\nBrak danych\nBrak danych\nBrak danych\nBrak danych\nBrak danych",
    "category": "Giełda",
    "scraped_at": "2025-12-27T18:26:46.042818Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/kursy-walut/profil",
    "title": "Notowania walutowe",
    "text": "Giełda i waluty - artykuły",
    "category": "Giełda",
    "scraped_at": "2025-12-27T18:26:47.388814Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/towary/undefined",
    "title": "Surowce",
    "text": "Surowce - najnowsze artykuły",
    "category": "Giełda",
    "scraped_at": "2025-12-27T18:26:48.714059Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/obligacje/skarbowe",
    "title": "header-search-button",
    "text": "Brak danych\nBrak danych\nBrak danych",
    "category": "Giełda",
    "scraped_at": "2025-12-27T18:26:50.210094Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/nvidia-przejela-powaznego-konkurenta-20-mld-dol-na-stole/gtx8lp5",
    "title": "Najdroższa firma świata przejęła poważnego konkurenta. 20 mld dol. na stole",
    "text": "Notowania\nWALUTY\nGIEŁDA\nSUROWCE\nNajdroższa firma świata przejęła poważnego konkurenta. 20 mld dol. na stole\nJak się ma 4,7 bln dol. wartości to transakcja za 20 mld dol. stanowi tylko jej ułamek, ale ta wartość oparta jest o oczekiwane zyski, a te mógł zakłócić mniejszy innowacyjny konkurent. Akcjonariusze tego konkurenta nie czekali długo z odpowiedzią na hojną ofertę. A jeszcze nie tak dawno pisaliśmy o rzuconej rękawicy światowemu potentatowi.\nChodzi o rynek chipów komputerowych, czyli klucz do przyszłości sztucznej inteligencji na świecie. Sektor uznawany jest za najbardziej perspektywiczny, jeśli chodzi o zyski w najbliższej przyszłości, więc czołowa w nim pozycja Nvidii doprowadziła wycenę spółki do prawie 5 bln dol. wartości rynkowej i miejsca numer jeden wśród wszystkich firm świata.\nNo i ten potentat zaczął ostatnio czuć na plecach oddech konkurencji. Start-up Groq poprzez serwery w Finlandii skrócił czas odpowiedzi modeli AI z sekund do milisekund. Świetlana przyszłość Nvidii i jej panowanie nad najbardziej pożądaną infrastrukturą ery generatywnej AI nagle zaczęło budzić wątpliwości. Jaka była odpowiedź Nvidii na zagrożenie? Poszli do udziałowców Groqa, a ci uznali siłę argumentów.\nNvidia przejmuje Groq\nNvidia zgodziła się kupić aktywa od Groq, projektanta wydajnych układów akcelerujących sztuczną inteligencję, za 20 mld dol. w gotówce, zgodnie z informacjami Alexa Davisa, dyrektora generalnego Disruptive, który kierował ostatnią rundą finansowania startupu we wrześniu.\nDavis, którego firma zainwestowała w Groq ponad pół miliarda dolarów od momentu jej powstania w 2016 r., powiedział, że transakcja przebiegła szybko. Trzy miesiące temu Groq pozyskał 750 mln dol. przy wycenie około 6,9 mld dol. Wśród inwestorów w tej rundzie znalazły się Blackrock i Neuberger Berman, a także Samsung i Cisco, Altimeter i 1789 Capital, w których partnerem jest Donald Trump Jr.\nFirma Groq poinformowała w środę w poście na blogu, że \"zawarła niewyłączną umowę licencyjną z firmą Nvidia na technologię inferencji Groq, nie ujawniając ceny. W ramach umowy założyciel i dyrektor generalny Groq, Jonathan Ross, wraz z Sunnym Madrą, prezesem firmy, i innymi liderami wyższego szczebla \"dołączą do Nvidii, aby pomóc w rozwoju i skalowaniu licencjonowanej technologii\" — czytamy we wpisie.\nGroq dodał, że spółka będzie nadal funkcjonować jako niezależna firma, a jej dyrektorem generalnym zostanie dyrektor finansowy Simon Edwards.\nDavis powiedział, że Nvidia przejmuje wszystkie aktywa Groq, choć jej rodząca się działalność w chmurze Groq nie jest częścią transakcji. \"GroqCloud będzie działać bez zakłóceń\" — podała spółka.\nNajwiększa transakcja w historii Nvidii\nTa transakcja stanowi zdecydowanie największą transakcję w historii Nvidii. Poprzednie największe przejęcie producenta chipów miało miejsce w 2019 r., kiedy to Nvidia kupiła izraelskiego projektanta chipów Mellanox za blisko 7 mld dol. Pod koniec października Nvidia dysponowała 60,6 mld dol. w gotówce i inwestycjach krótkoterminowych, w porównaniu z 13,3 mld dol. na początku 2023 r.\nW e-mailu do pracowników, do którego dotarła stacja CNBC, dyrektor generalny firmy Nvidia, Jensen Huang, stwierdził, że umowa rozszerzy możliwości firmy.\n\"Planujemy zintegrować procesory Groq o niskim opóźnieniu z architekturą fabryczną sztucznej inteligencji NVIDIA, rozszerzając platformę o obsługę jeszcze szerszego zakresu wnioskowania sztucznej inteligencji i obciążeń w czasie rzeczywistym\" — napisał Huang.\nHuang dodał: \"Chociaż zatrudniamy utalentowanych pracowników i udzielamy licencji na własność intelektualną Groq, nie przejmujemy Groq jako firmy\".\nJak wówczas donosiła stacja CNBC, Nvidia zorganizowała podobną, lecz mniejszą transakcję we wrześniu, przeznaczając ponad 900 mln dol. na zatrudnienie prezesa Enfabrica Rochana Sankara i innych pracowników tego startupu zajmującego się sprzętem AI, a także na licencję na technologię firmy .\nInni giganci technologiczni, w tym Meta, Google i Microsoft, w ciągu ostatnich kilku lat zainwestowały ogromne środki w zatrudnienie najlepszych specjalistów od sztucznej inteligencji, poprzez różnego rodzaju umowy licencyjne.\nAnaliza układów AI, od procesorów graficznych Nvidia po układy ASIC firm Google i Amazon\nNvidia zwiększyła inwestycje w startupy zajmujące się układami scalonymi i w szerszy ekosystem, bo jej zasoby gotówkowe rosną. Firma wsparła Crusoe, firmę zajmującą się sztuczną inteligencją i infrastrukturą energetyczną, Cohere, twórcę modeli sztucznej inteligencji, a także zwiększyła inwestycje w CoreWeave.\nWe wrześniu Nvidia ogłosiła, że zamierza zainwestować do 100 mld dol. w OpenAI, a startup zobowiązał się do wdrożenia co najmniej 10 gigawatów produktów Nvidii. Firmy nie ogłosiły jeszcze formalnej umowy. W tym samym miesiącu Nvidia zadeklarowała, że zainwestuje 5 mld dol. w firmę Intel.\nGroq planował w tym roku osiągnąć przychody w wysokości 500 mln dol., w związku z rosnącym popytem na układy akcelerujące AI, wykorzystywane do przyspieszania procesu wnioskowania w dużych modelach językowych. Firma nie dążyła do sprzedaży, gdy Nvidia zwróciła się do niej z propozycją — powiedział Davis.\nW pierwszym zgłoszeniu do SEC pod koniec 2016 r., w którym ogłoszono zbiórkę 10,3 mln dol. Groq wymienił jako dyrektorów Rossa i Douglasa Wightmanów, przedsiębiorcę i byłego inżyniera w \"fabryce księżycowych strzałów\" Google X. Wightman opuścił Groq w 2019 r.",
    "category": "Giełda",
    "scraped_at": "2025-12-27T18:26:51.450678Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/rekordowy-rok-na-fuzje-i-przejecia-az-cztery-biliony-dolarow/yye7f9s",
    "title": "Rekordowy rok na fuzje i przejęcia. \"To są transakcje, które naprawdę zmieniają branże\"",
    "text": "Notowania\nWALUTY\nGIEŁDA\nSUROWCE\nRekordowy rok na fuzje i przejęcia. \"To są transakcje, które naprawdę zmieniają branże\"\nGlobalna wartość transakcji fuzji i przejęć po raz pierwszy od boomu w 2021 r. i drugi raz w historii przekroczyła w tym roku 4 bln dol. Korzystają na tym pośrednicy.\nW sumie 68 transakcji o wartości co najmniej 10 mld dol. każda zmieniło oblicze sektorów — od mediów po przemysł — gdy firmy wykorzystały sprzyjające warunki rynkowe, łatwą dostępność finansowania oraz łagodniejsze regulacje w USA, by przeprowadzić strategiczne działania, które w innych okolicznościach nie byłyby możliwe — pisze \"Financial Times\".\nDalszy ciąg tekstu pod materiałem wideo\nLiczba fuzji i przejęć na świecie wzrosła o prawie 50 proc. w porównaniu z rokiem 2024, osiągając 4,5 bln dol. — wynika z danych London Stock Exchange Group. To drugi najwyższy wynik w ponad czterdziestoletniej historii takich zestawień, ustępujący jedynie pandemicznemu szałowi transakcji z 2021 r.\n— Nie widziałem na taką skalę fuzji i przejęć od dekady. To są transakcje, które naprawdę zmieniają branże — powiedział \"Financial Timesowi\" Tony Kim, współprezes banku inwestycyjnego Centerview Partners. — Tak duże fuzje i przejęcia wymagają wielu kluczowych czynników, a obecnie wydaje się, że wszystkie one są na miejscu.\nPośrednicy zarobili\nFala transakcji przyczyniła się do wzrostu opłat inwestycyjnych do szacowanych 135 miliardów dolarów, co stanowi 9-procentowy wzrost rok do roku. Ponad połowa tych opłat pochodziła z USA, gdzie wartość transakcji z udziałem amerykańskich spółek sięgnęła 2,3 biliona dolarów — to najwyższy udział od 1998 r.\n— Obecnie apetyt na ryzyko jest wysoki, a warunki finansowania i przepisy antymonopolowe sprzyjają zawieraniu transakcji. Widać wyraźnie, że obecnie \"wszystkie światła są zielone\", jeśli chodzi o doprowadzanie większości transakcji do końca — powiedział Mark McMaster, globalny szef działu fuzji i przejęć w Lazard.\nDo największych transakcji mijającego roku należą rywalizacja pomiędzy Netflixem a Paramountem o Warner Bros Discovery oraz megafuzja kolejowa Union Pacific z Norfolk Southern, której efektem ma być powstanie transkontynentalnego giganta wartego 250 mld dol.\n\"To przypomina sytuację z 2021 r., jedynego roku, kiedy wartość transakcji przekroczyła 4 bln dol. Wtedy do największych transakcji należały połączenie WarnerMedia z Discovery oraz przejęcie Kansas City Southern przez Canadian Pacific Railway za 31 mld dol.\" — pisze \"FT\".\nDonald Trump zachęcił do fuzji\nCzołowi specjaliści od fuzji i przejęć przyznają, że działania administracji Trumpa na rzecz poluzowania regulacji zachęciły firmy do rozważania połączeń, których wcześniej mogłyby się obawiać.\n— Widzimy, że nasi klienci korporacyjni są gotowi podjąć ryzyko regulacyjne, jeśli chodzi o strategiczne transakcje. Zauważają też, że regulatorzy są otwarci na rzeczowy dialog — powiedział Andrew Nussbaum, współprzewodniczący komitetu wykonawczego w kancelarii Wachtell, Lipton, Rosen & Katz.\nOgłoszone na początku kwietnia szeroko zakrojone \"dnia wyzwolenia\" taryfy celne na krótko zatrzymały początkowy impet. Jednak już w kolejnych tygodniach rynek odbił, a rok zakończył się dwoma kwartałami z rzędu, w których wartość fuzji i przejęć przekroczyła bilion dolarów — po raz pierwszy od czterech lat.",
    "category": "Giełda",
    "scraped_at": "2025-12-27T18:26:52.764615Z"
  }
]