[
  {
    "url": "https://businessinsider.com.pl/gielda/kursy-walut",
    "title": "Kursy walut – notowania walutowe",
    "text": "Na Śląsku powstanie olbrzymia farma fotowoltaiczna. Kwota robi wrażenie\n200 zł miesięcznie z dywidend i po podatku. Wkład początkowy jest niższy niż może się wydawać [DOCHÓD PASYWNY]\nEmerytura z dywidend. Zyskaj 18 tys. zł miesięcznie \"dodatku\" z giełdy [GOTOWE PORTFELE]\nKurs JPY/PLN 19 grudnia 2025 r.\nKurs EUR/PLN 19 grudnia 2025 r.\nKurs USD/PLN 19 grudnia 2025 r.\nKurs CHF/PLN 19 grudnia 2025 r.\nKurs GBP/PLN 19 grudnia 2025 r.\nKurs NOK/PLN 19 grudnia 2025 r.\nKurs CZK/PLN 19 grudnia 2025 r.\nKurs SEK/PLN 19 grudnia 2025 r.\nKurs DKK/PLN 19 grudnia 2025 r.\nKurs HUF/PLN 19 grudnia 2025 r.\nKurs TRY/PLN 19 grudnia 2025 r.\nPolska spółka w top 50 poleceń Bloomberga na 2026 r. \"Warta uważnej obserwacji\"\nNajbogatszy Polak domyka interes z największą polską firmą. Wartość transakcji robi wrażenie\nKurs JPY/PLN 18 grudnia 2025 r.\nKurs EUR/PLN 18 grudnia 2025 r.\nKurs USD/PLN 18 grudnia 2025 r.\nKurs CHF/PLN 18 grudnia 2025 r.\nKurs GBP/PLN 18 grudnia 2025 r.\nKurs CZK/PLN 18 grudnia 2025 r.\nKurs NOK/PLN 18 grudnia 2025 r.\nKurs SEK/PLN 18 grudnia 2025 r.\nKurs DKK/PLN 18 grudnia 2025 r.\nKurs HUF/PLN 18 grudnia 2025 r.\nKurs TRY/PLN 18 grudnia 2025 r.\nBenzyna w Orlenie najtańsza od ponad czterech lat. Cieszmy się chwilą\nNowy prezes JSW Koks. Poprzedni zrezygnował\nKurs MetaX wystrzelił o 700 proc. Trudno o lepszy start na giełdzie\nCoreWeave była ulubieńcem Wall Street tego roku. Dziś jest \"kanarkiem\" ostrzegającym przed bańką AI\n15 tys. zł miesięcznie z dywidend w 5 lat? Tak możesz dojść do dużej premii [GOTOWE PORTFELE]\nKurs JPY/PLN 17 grudnia 2025 r.\nKurs EUR/PLN 17 grudnia 2025 r.",
    "category": "Giełda",
    "scraped_at": "2025-12-23T04:12:33.794640Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/indeksy",
    "title": "Indeksy giełdowe. Giełda GPW",
    "text": "Wybierz zakres",
    "category": "Giełda",
    "scraped_at": "2025-12-23T04:12:35.298634Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/akcje",
    "title": "Notowania giełdowe akcji na GPW - sprawdź na Businessinsider.com.pl",
    "text": "z dn. 23.12.2025 godz. 05:08",
    "category": "Giełda",
    "scraped_at": "2025-12-23T04:12:36.612859Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/surowce",
    "title": "Surowce",
    "text": "Surowce - najnowsze artykuły",
    "category": "Giełda",
    "scraped_at": "2025-12-23T04:12:37.912605Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/obligacje",
    "title": "Obligacje",
    "text": "Na Śląsku powstanie olbrzymia farma fotowoltaiczna. Kwota robi wrażenie\n200 zł miesięcznie z dywidend i po podatku. Wkład początkowy jest niższy niż może się wydawać [DOCHÓD PASYWNY]\nEmerytura z dywidend. Zyskaj 18 tys. zł miesięcznie \"dodatku\" z giełdy [GOTOWE PORTFELE]\nKurs JPY/PLN 19 grudnia 2025 r.\nKurs EUR/PLN 19 grudnia 2025 r.\nKurs USD/PLN 19 grudnia 2025 r.\nNa Śląsku powstanie olbrzymia farma fotowoltaiczna. Kwota robi wrażenie\n200 zł miesięcznie z dywidend i po podatku. Wkład początkowy jest niższy niż może się wydawać [DOCHÓD PASYWNY]\nEmerytura z dywidend. Zyskaj 18 tys. zł miesięcznie \"dodatku\" z giełdy [GOTOWE PORTFELE]\nKurs JPY/PLN 19 grudnia 2025 r.\nKurs EUR/PLN 19 grudnia 2025 r.\nKurs USD/PLN 19 grudnia 2025 r.\nKurs CHF/PLN 19 grudnia 2025 r.\nKurs GBP/PLN 19 grudnia 2025 r.\nKurs NOK/PLN 19 grudnia 2025 r.\nKurs CZK/PLN 19 grudnia 2025 r.\nKurs SEK/PLN 19 grudnia 2025 r.\nKurs DKK/PLN 19 grudnia 2025 r.\nKurs HUF/PLN 19 grudnia 2025 r.\nKurs TRY/PLN 19 grudnia 2025 r.\nPolska spółka w top 50 poleceń Bloomberga na 2026 r. \"Warta uważnej obserwacji\"\nNajbogatszy Polak domyka interes z największą polską firmą. Wartość transakcji robi wrażenie\nKurs JPY/PLN 18 grudnia 2025 r.\nKurs EUR/PLN 18 grudnia 2025 r.\nKurs USD/PLN 18 grudnia 2025 r.\nKurs CHF/PLN 18 grudnia 2025 r.\nKurs GBP/PLN 18 grudnia 2025 r.\nKurs CZK/PLN 18 grudnia 2025 r.\nKurs NOK/PLN 18 grudnia 2025 r.\nKurs SEK/PLN 18 grudnia 2025 r.\nKurs DKK/PLN 18 grudnia 2025 r.\nKurs HUF/PLN 18 grudnia 2025 r.\nKurs TRY/PLN 18 grudnia 2025 r.\nBenzyna w Orlenie najtańsza od ponad czterech lat. Cieszmy się chwilą\nNowy prezes JSW Koks. Poprzedni zrezygnował\nKurs MetaX wystrzelił o 700 proc. Trudno o lepszy start na giełdzie\nCoreWeave była ulubieńcem Wall Street tego roku. Dziś jest \"kanarkiem\" ostrzegającym przed bańką AI\n15 tys. zł miesięcznie z dywidend w 5 lat? Tak możesz dojść do dużej premii [GOTOWE PORTFELE]\nKurs JPY/PLN 17 grudnia 2025 r.\nKurs EUR/PLN 17 grudnia 2025 r.",
    "category": "Giełda",
    "scraped_at": "2025-12-23T04:12:39.148188Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/komunikaty-gieldowe",
    "title": "Komunikaty giełdowe",
    "text": "z dn. 23.12.2025 godz. 05:09",
    "category": "Giełda",
    "scraped_at": "2025-12-23T04:12:40.397508Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/kalendarium-gieldowe",
    "title": "Kalendarium giełdowe",
    "text": "Na Śląsku powstanie olbrzymia farma fotowoltaiczna. Kwota robi wrażenie\n200 zł miesięcznie z dywidend i po podatku. Wkład początkowy jest niższy niż może się wydawać [DOCHÓD PASYWNY]\nEmerytura z dywidend. Zyskaj 18 tys. zł miesięcznie \"dodatku\" z giełdy [GOTOWE PORTFELE]\nKurs JPY/PLN 19 grudnia 2025 r.\nKurs EUR/PLN 19 grudnia 2025 r.\nKurs USD/PLN 19 grudnia 2025 r.\nKurs CHF/PLN 19 grudnia 2025 r.\nKurs GBP/PLN 19 grudnia 2025 r.\nKurs NOK/PLN 19 grudnia 2025 r.\nKurs CZK/PLN 19 grudnia 2025 r.\nKurs SEK/PLN 19 grudnia 2025 r.\nKurs DKK/PLN 19 grudnia 2025 r.\nKurs HUF/PLN 19 grudnia 2025 r.\nKurs TRY/PLN 19 grudnia 2025 r.\nPolska spółka w top 50 poleceń Bloomberga na 2026 r. \"Warta uważnej obserwacji\"\nNajbogatszy Polak domyka interes z największą polską firmą. Wartość transakcji robi wrażenie\nKurs JPY/PLN 18 grudnia 2025 r.\nKurs USD/PLN 18 grudnia 2025 r.\nKurs EUR/PLN 18 grudnia 2025 r.\nKurs CHF/PLN 18 grudnia 2025 r.\nKurs GBP/PLN 18 grudnia 2025 r.\nKurs CZK/PLN 18 grudnia 2025 r.\nKurs NOK/PLN 18 grudnia 2025 r.\nKurs SEK/PLN 18 grudnia 2025 r.\nKurs DKK/PLN 18 grudnia 2025 r.\nKurs HUF/PLN 18 grudnia 2025 r.\nKurs TRY/PLN 18 grudnia 2025 r.\nBenzyna w Orlenie najtańsza od ponad czterech lat. Cieszmy się chwilą\nNowy prezes JSW Koks. Poprzedni zrezygnował\nKurs MetaX wystrzelił o 700 proc. Trudno o lepszy start na giełdzie\nCoreWeave była ulubieńcem Wall Street tego roku. Dziś jest \"kanarkiem\" ostrzegającym przed bańką AI\n15 tys. zł miesięcznie z dywidend w 5 lat? Tak możesz dojść do dużej premii [GOTOWE PORTFELE]\nKurs JPY/PLN 17 grudnia 2025 r.\nKurs EUR/PLN 17 grudnia 2025 r.",
    "category": "Giełda",
    "scraped_at": "2025-12-23T04:12:41.555990Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/kryptowaluty",
    "title": "Kryptowaluty - notowania",
    "text": "Kryptowaluty - najnowsze artykuły\nTo miasto stawia na bitcoina. Kryptowalutą zapłacisz nawet za przedszkole\nRodzina Trumpów wzbogaciła się o 5 mld dol. Wszystko dzięki WLFI\nOd tego zacznij naukę inwestowania w kryptowaluty [PORADNIK]\nJak inwestować w kryptowaluty. Ważne zasady i informacje [PORADNIK]\nEl Zonte – plaża, surfing i bitcoin. Oto małe miasteczko, które zmienia finanse świata\nKryptowaluty \"niezgodne z dobrymi obyczajami\", ale podatki trzeba płacić. Ministerstwo Cyfryzacji z zaskakującą decyzją\nTo miasto stawia na bitcoina. Kryptowalutą zapłacisz nawet za przedszkole\nRodzina Trumpów wzbogaciła się o 5 mld dol. Wszystko dzięki WLFI\nOd tego zacznij naukę inwestowania w kryptowaluty [PORADNIK]\nJak inwestować w kryptowaluty. Ważne zasady i informacje [PORADNIK]\nEl Zonte – plaża, surfing i bitcoin. Oto małe miasteczko, które zmienia finanse świata\nKryptowaluty \"niezgodne z dobrymi obyczajami\", ale podatki trzeba płacić. Ministerstwo Cyfryzacji z zaskakującą decyzją\nToken Donalda Trumpa największym przegranym w rankingu kryptowalut po sporze z Muskiem\n$Trump daje zarobić? Policzyli zyski i straty z kryptowaluty prezydenta USA\nKrach krypto. Bitcoin i inne kryptowaluty ofiarą pesymizmu na rynkach\n\"Cyfrowy Fort Knox\". Trump tworzy strategiczne rezerwy Bitcoinów\nCardano z zyskiem 52 proc. jednego dnia. Donald Trump \"ożywił\" niegdyś popularną kryptowalutę\nKurs bitcoina krwawi przez cła Trumpa. Kryptowaluty największymi ofiarami wojny celnej\nNie tylko Trump i jego żona. Swoją kryptowalutę wypuścił też… pastor z inauguracji\nBitcoin z rekordem wyceny to nic szczególnego. Inne kryptowaluty mają nawet po 4000 proc. zysku\nBitcoin z kapitalizacją wyższą niż srebro. Prognozy sięgają już 200 tys. dol.\n\"Bitcoin będzie wart 13 mln dol.\" Największy fan wyda na niego kolejne miliardy\nBitcoin nie ma szans. Ta kryptowaluta generuje jeszcze wyższy zysk i jest droższa niż ING\nDonald Trump wygrywa wybory. Sektor kryptowalut liczy nie tylko na wzrosty wycen\nPutin zalegalizował bitruble. To sposób na sankcje\nTrump zabiega o branżę kryptowalut. Zapowiada \"koniec prześladowań\"\nFundusze ETF oparte na Bitcoinie są wyjątkiem. Ethereum raczej bez szans\nNiemiecka policja przejęła 50 tys. Bitcoinów. Nietypowy wynik śledztwa\nBitcoin rośnie przez cały rok. Sięgnął ponad 44 tys. dolarów, a co dalej?\nBitcoin osiąga 18-miesięczne maksimum. Co stoi za dużym wzrostem największej kryptowaluty?\nTether zamraża portfele kryptowalut. Były powiązane z terroryzmem i działaniami wojennymi w Izraelu i na Ukrainie\nPolacy twierdzą, że znają kryptowaluty. Co piąty z nich korzystający padł ofiarą oszustwa\nBitcoin i Ether notują duże spadki. W tle globalne regulacje kryptowalut\nZa kratkami Sam Bankman-Fried nie ma dostępu do Adderallu i wegańskich posiłków\nDuże spadki Bitcoina. Co mogło spowodować wyprzedaż i dlaczego może zwiastować dalsze kłopoty\nLiechtenstein otwiera się na kryptowaluty. Pozwoli płacić bitcoinem za usługi państwowe\nSzefowa EBC: Kryptowaluty są oparte na niczym. Klienci powinni mieć ograniczone możliwości inwestycji\nUkraina zalegalizowała kryptowaluty. Mają pomóc w wojnie z Rosją\nTransakcja bitcoinem emituje tyle CO2, co gospodarstwo domowe przez trzy tygodnie\nWykopano już 90 proc. wszystkich bitcoinów",
    "category": "Giełda",
    "scraped_at": "2025-12-23T04:12:42.771235Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/indeks-polski",
    "title": "header-search-button",
    "text": "Brak danych\nBrak danych\nBrak danych\nBrak danych",
    "category": "Giełda",
    "scraped_at": "2025-12-23T04:12:43.959737Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/akcje/profil",
    "title": "header-search-button",
    "text": "Brak danych\nBrak danych\nBrak danych\nBrak danych\nBrak danych\nBrak danych\nBrak danych\nBrak danych",
    "category": "Giełda",
    "scraped_at": "2025-12-23T04:12:45.168391Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/kursy-walut/profil",
    "title": "Notowania walutowe",
    "text": "Giełda i waluty - artykuły",
    "category": "Giełda",
    "scraped_at": "2025-12-23T04:12:46.344318Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/towary/undefined",
    "title": "Surowce",
    "text": "Surowce - najnowsze artykuły",
    "category": "Giełda",
    "scraped_at": "2025-12-23T04:12:47.710720Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/obligacje/skarbowe",
    "title": "header-search-button",
    "text": "Brak danych\nBrak danych\nBrak danych",
    "category": "Giełda",
    "scraped_at": "2025-12-23T04:12:49.001117Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/olbrzymia-farma-fotowoltaiczna-powstanie-na-slasku-kwota-robi-wrazenie/0tqhfdj",
    "title": "Na Śląsku powstanie olbrzymia farma fotowoltaiczna. Kwota robi wrażenie",
    "text": "Notowania\nWALUTY\nGIEŁDA\nSUROWCE\nNa Śląsku powstanie olbrzymia farma fotowoltaiczna. Kwota robi wrażenie\nNa Śląsku są już rozbudowane linie energetyczne na potrzeby elektrowni węglowych, więc ta lokalizacja ma ułatwione możliwości podłączenia również odnawialnych źródeł energii. Szczególnie ważne jest to dla obecnych producentów prądu z węgla, którzy mają do wykorzystania tereny po zamykanych elektrowniach. To może wykorzystać Tauron, który dostał właśnie olbrzymią pożyczkę z KPO na budowę farm fotowoltaicznych. Za te środki powstanie jedna z największych farm w Polsce.\nPolska to nie jest najlepsze miejsce do produkcji energii akurat ze światła słonecznego. W bieżącym roku panele pracowały efektywnie średnio przez 83 godziny miesięcznie, w 2024 r. średnio po 78 godzin — wynika z przeliczenia danych ENTSOE i ARE. Nasłonecznienie nie należy do najlepszych na świecie. Dwa razy więcej energii dają panele w Portugalii, a trzy razy tyle we Włoszech. Jednak to nie zraża inwestorów, w tym jednej z państwowych spółek energetycznych.\nCzytaj też: Fotowoltaika. Nie tylko tania energia, ważna gwarancja jej dostaw\nPaństwowy Tauron oraz prywatna R.Power podpisały w poniedziałek umowy z BGK na łącznie blisko 500 mln zł pożyczek z KPO na farmy fotowoltaiczne (PV) na Śląsku i w woj. lubuskim — poinformowali przedstawiciele resortu klimatu i BGK na uroczystym podpisaniu umów w MKiŚ.\nDalszy ciąg tekstu pod materiałem wideo\nChodzi o dwie umowy z BGK: na 268,65 mln zł pożyczki z KPO z Tauronem na farmę PV w lokalizacji Mysłowice i Ogrodzieniec w woj. śląskim o mocy 120 MW, która ma być zrealizowana do grudnia 2027, oraz 206,67 mln zł pożyczki z KPO z R.Power na farmę PV Żary-Marciszów o mocy 127 MW, która ma być zrealizowana do czerwca 2029.\nDla porównania, największa farma fotowoltaiczna w Polsce o mocy 200 MW postawiona przez Respect Energy w Zwartowie kosztowała około 200 mln euro. Poza tym powstawały jednak dotąd jednostki o kosztach nie przekraczających 200 mln zł.\nCzytaj też: Fotowoltaika nadal opłacalna z „Prąd jak Powietrze”\nW przypadku farmy Mysłowice zakończono już pierwszy etap inwestycji o mocy 37 MW. Ta jedna z największych farm PV Tauronu powstała na zrekultywowanym składowisku odpadów paleniskowych w miejscowości Mysłowice-Dziećkowice w województwie śląskim. Zajmuje powierzchnię 56 ha, co jest równe powierzchni 80 boisk do piłki nożnej — podaje Tauron na swoich stronach.\n70 mld zł na energetykę, z czego 60 mld zł na rozbudowę sieci\n— Staramy się cały czas zasilać kapitałem transformację energetyczną [...], dzisiaj podpisujemy umowy na łącznie ok. 500 mln zł na farmy PV na Śląsku i w woj. lubuskim. To część ogromnego Funduszu Wsparcia Energetyki (FWE) na ponad 70 mld zł, z którego BGK zaalokował 90 proc. środków — powiedział wiceminister klimatu i środowiska Krzysztof Bolesta, zaznaczając, że z tego ok. 60 mld zł zostało przeznaczone na sieci. Rozbudowa sieci jest konieczna właśnie z powodu instalacji rozproszonych źródeł energii, czyli OZE.\nZ kolei pierwsza wiceprezes BGK Marta Postuła zapowiedziała, że pozostałe środki (10 proc.) mogą zostać zakontraktowane w pierwszym kwartale 2026 r.\n— Mamy nadzieję wszystkie umowy podpisać w pierwszym kwartale przyszłego roku — powiedziała Postuła.\nW tym programie KPO pożyczki mogą być przyznane na rzecz projektów OZE o wartości powyżej 200 mln zł.",
    "category": "Giełda",
    "scraped_at": "2025-12-23T04:12:50.225295Z"
  },
  {
    "url": "https://businessinsider.com.pl/gielda/200-zl-miesiecznie-z-dywidend-i-po-podatku-wklad-poczatkowy-jest-nizszy-niz-moze-sie/4bjw79k",
    "title": "200 zł miesięcznie z dywidend i po podatku. Wkład początkowy jest niższy niż może się wydawać [DOCHÓD PASYWNY]",
    "text": "Aby wyciągać z giełdy 200 zł miesięcznie z dywidend po podatku, trzeba zbudować portfel, który dowiezie ok. 2963 zł wypłat brutto rocznie. To przekłada się na bardzo różne poziomy kapitału w zależności od strategii — od stabilniejszych obligacji wymagających większego wkładu, po bardziej ryzykowne konstrukcje z wyższym zwrotem, gdzie próg wejścia jest wyraźnie mniejszy.\nWiele osób myśli o stałym, przewidywalnym dopływie gotówki z giełdy, ale zwykle nie wie, od jakiego kapitału zaczyna się dobra kwota wypłat. Jeśli twoim celem jest 200 zł miesięcznie na rękę, musisz patrzeć nie tylko na stopę wypłat, ale też na podatek, ryzyko walutowe i zmienność samych instrumentów.\nW praktyce 200 zł netto oznacza konieczność wygenerowania ok. 247 zł brutto co miesiąc, bo fiskus zabierze 19 proc. Takie założenie pozwala policzyć, jaki kapitał startowy jest potrzebny przy różnych poziomach dochodowości i ryzyka.\nDalsza część pod materiałem wideo:\nPrzygotowaliśmy trzy wersje portfela o miesięcznej dystrybucji: ostrożniejszą, zrównoważoną i agresywną. Różnią się tym, jak bardzo mogą \"falować\" w wycenie oraz jak mały może być wkład na start, żeby dojść do celu.\nWażne: zamieszczone w tekście spółki i wyceny mają wyłącznie charakter informacyjny i nie stanowią rekomendacji ani żadnej innej formy sugestii do zakupu lub sprzedaży produktów finansowych. Decyzje inwestycyjne należy poprzedzić własną analizą ryzyka i sytuacji finansowej.\nSprawdź też: 30 tys. zł na miesiąc w wieku 45 lat. Tak zbudujesz emeryturę z giełdy [DOCHÓD PASYWNY]\nCzytaj także w BUSINESS INSIDER\nDodatkowa gotówka z giełdy\nPrzygotowaliśmy trzy przykładowe portfele z ETF-ów wypłacających dystrybucje co miesiąc, tak żeby cel wyniósł 200 zł netto/mies. (czyli \"na rękę\").\nPrzyjęliśmy standardowe opodatkowanie w Polsce: 19 proc. podatku od dywidend/odsetek (podatek Belki). Wymagana wypłata brutto to więc ok. 246,91 zł/mc, a rocznie brutto ok. 2962,96 zł.\nWażne: stopy dywidendy/yield są zmienne, kursy walut też (większość ETF-ów wypłaca w USD/EUR), więc 200 zł netto może czasami nieco \"pływać\". Warto mieć bufor gotówki na koncie.\nPortfel 1 — niższe ryzyko\n- Szacowany wkład początkowy: 90 tys. 500 zł\n- Szacowana stopa wypłat: 2,65 proc. netto\nTo portfel nastawiony na możliwie stabilne wypłaty, bo opiera się głównie o obligacje skarbowe i korporacyjne inwestycyjnej jakości. Największe ryzyka to zmiany stóp procentowych (spadek cen obligacji) oraz ryzyko walutowe (USD/EUR vs PLN).\nWypłaty są miesięczne, ale ich wysokość będzie się zmieniać wraz z rynkowymi rentownościami i kursem walut. Plusem jest szeroka dywersyfikacja po emitentach i segmentach rynku długu. Minusem jest to, że przez niższy yield potrzebny jest największy kapitał startowy.\nSprawdź też: ETF-y, które mogą zapewnić +40 proc. zysku w 2026 r. [GOTOWE PORTFELE]\nPortfel 2 — średnie ryzyko\n- Szacowany wkład początkowy: 47 tys. zł\n- Szacowana stopa wypłat: 5,11 proc. netto\nPortfel typu \"dochód + dywersyfikacja\", ale z wyraźnie większym ryzykiem kredytowym. W zamian rośnie stopa wypłat, więc spada wymagany kapitał startowy.\nRyzyka: spready kredytowe, możliwe większe wahania wyceny w stresie rynkowym oraz kursie walut (USD) względem PLN. Część equity income może ograniczać potencjał wzrostu w mocnej hossie, bo część dochodu pochodzi z premii opcyjnych.\nTen wariant bywa dobrym kompromisem, jeśli akceptujesz, że wartość portfela może okresowo spadać bardziej niż w wariancie obligacyjnym.\nPortfel 3 — najwyższe ryzyko\n- Szacowany wkład początkowy: 24 tys. 700 zł\n- Szacowana stopa wypłat: 9,72 proc. netto\nTen portfel minimalizuje kapitał startowy, bo opiera się na strategii covered call, która zwykle generuje wysoki bieżący dochód. W zamian bierzesz na siebie duże ryzyko: koncentrację na rynku USA/Nasdaq oraz ryzyko, że długoterminowo łączny zwrot (dochód + zmiana ceny) będzie słabszy niż w klasycznym ETF na wybrany indeks.\nWypłaty mogą być wysokie w jednych okresach i wyraźnie niższe w innych, bo zależą m.in. od zmienności i premii opcyjnych. Dodatkowo dochodzi ryzyko walutowe USD/PLN, które może zmienić 200 zł netto w obie strony (raz mniej, raz więcej). To wariant dla osób, które priorytetowo traktują cashflow i akceptują możliwość \"zjadania\" kapitału przy gorszej koniunkturze.\nAtrakcyjne dywidendy, czyli dochód pasywny z giełdy\nPortfele dywidendowe to praktyczny sposób na zamianę części kapitału w regularny przepływ gotówki, który może finansować bieżące wydatki albo po prostu budować poczucie finansowej stabilności.\nW wariancie ostrożnym płacisz za spokój większym wkładem na start, w zrównoważonym szukasz kompromisu między wysokością wypłat a wahaniami, a w agresywnym minimalizujesz kapitał wejścia kosztem większego ryzyka i potencjalnie słabszego wzrostu wartości portfela w długim terminie.\nWarto budować takie portfele, bo dystrybucje mogą działać jak swojego rodzaju \"płaca z kapitału\", która pomaga trzymać się planu inwestycyjnego nawet wtedy, gdy rynek jest nerwowy.\nRegularny dochód ułatwia też automatyzację inwestowania, bo można reinwestować wypłaty i korzystać z efektu procentu składanego bez dokładania nowych środków. To podejście bywa szczególnie atrakcyjne, gdy chcesz stopniowo ograniczać zależność od wynagrodzenia z pracy lub zdywersyfikować źródła dochodu.\nJednocześnie trzeba pamiętać, że wysokość wypłat nie jest gwarantowana, a kurs walut i zmiany stóp procentowych mogą wpływać na finalne 200 zł \"na rękę\", więc rozsądnie jest utrzymywać bufor i okresowo rebalansować portfel.\nJeśli podejdziesz do tego metodycznie, portfel dywidendowy może stać się prostym, mierzalnym narzędziem do budowania długofalowej niezależności finansowej.\nAutor: Grzegorz Kubera, dziennikarz Business Insider Polska\nNota: zamieszczone w tekście informacje mają wyłącznie charakter informacyjny i nie stanowią rekomendacji inwestycyjnej, informacji rekomendującej lub sugerującej strategię inwestycyjną w rozumieniu obowiązujących przepisów ani żadnej innej formy porady dotyczącej zakupu lub sprzedaży produktów finansowych.",
    "category": "Giełda",
    "scraped_at": "2025-12-23T04:12:51.405454Z"
  }
]