[
  {
    "url": "https://businessinsider.com.pl/gospodarka/przepisy",
    "title": "Przepisy",
    "text": "Posłowie PiS i Solidarnej Polski zaprezentowali projekt ustawy o wolności posługiwania się gotówką w Polsce. Projekt przewiduje zniesienie limitów płatności gotówką wprowadzonych w Polskim Ładzie.\nGórniczy potentaci w obliczu kryzysu energetycznego wracają do starych pomysłów. Jednym z nich jest Iberyjski Pas Pirytowy, który w najbliższych latach może znowu zyskać na znaczeniu. \"Wiercimy non stop już od półtora roku\" — mówią przedstawiciele przemysły wydobywczego, cytowani przez serwis wnp.pl.\nPosłowie PiS chcieli zmienić obowiązujący od wielu lat zakaz sprzedaży alkoholu w lokalach gastronomicznych na dworcach, co miało zwiększyć atrakcyjność prowadzenia działalności gospodarczej w tych miejscach. Projekt trafił do Sejmu, jednak sejmowa komisja usunęła poprawki majce na celu zmianę przepisów.\nEksperci zwracają uwagę na obciążenia finansowe związane z utrzymaniem przejętych majątków rosyjskich oligarchów oraz problemy prawne. Za utrzymanie przejętych majątków we Włoszech i USA płacą podatnicy. Natomiast Hiszpania i Francja przyjęły inne rozwiązanie.\nPosłowie PiS chcą zmienić obowiązujący od wielu lat zakaz sprzedaży alkoholu w lokalach gastronomicznych na dworcach. Dozwolona miałaby być konsumpcja piwa i alkoholi niskoprocentowych.\nMinister rodziny i polityki społecznej Marlena Maląg chce usiąść z przedstawicielami handlu do stołu i objaśnić im ideę zakazu handlu w niedziele. Sieci o spotkaniu dowiedziały się z mediów. — Nic nam o tym nie wiadomo – mówią w nieoficjalnych rozmowach. Inne od komentarza wykręcają się sezonem urlopowym.\nOgólnopolski Związek Zawodowy Pielęgniarek i Położnych zapowiedział manifestację pod Sejmem by izba zaakceptowała poprawki Senatu dotyczące podwyżek ich pensji. Minister Adam Niedzielski uważa, że wydarzenie jest całkowicie nieuzasadnione.\nPolskie prawo dopuszcza odstępstwo od konstytucyjnej ochrony prawa własności w postaci wywłaszczenia. Wywłaszczenie nieruchomości jest nabyciem przymusowym przez Skarb Państwa lub właściwe jednostki terytorialne.\nSejm zajmie się zmianą Konstytucji mającą umożliwić konfiskatę rosyjskiego majątku. Niewykluczone, że zrobi to jeszcze w tym miesiącu.\nTrwają prace nad poprawieniem przepisów ustawy o przeciwdziałaniu nadmiernym opóźnieniom w transakcjach handlowych, które mają m.in. uprościć proces składania sprawozdań oraz poprawić efektywność działań UOKiK - wynika z informacji na stronie Kancelarii Prezesa Rady Ministrów.\nPoparcie Polski dla Unii Europejskiej pozostaje silne, ale konfrontacja z Brukselą prowokuje debatę polskiej prawicy o \"polexicie” - pisze brytyjski dziennik \"Financial Times\".\nPodczas czwartej fali pandemii żółte i czerwone strefy będą definiowane na poziomie powiatowym. Większe obostrzenia czekają regiony o niższym poziomie zaszczepienia.\nSejm ustanowił w piątek nowe święto państwowe - Narodowy Dzień Zwycięskiego Powstania Wielkopolskiego. Święto to, mające upamiętniać zwycięski zryw Polaków przeciwko Niemcom z lat 1918-1919, będzie przypadać 27 grudnia - w rocznicę wybuchu powstania.\nKomisja Europejska prowadzi nadal rozmowy z Polską w sprawie akceptacji Krajowego Planu Odbudowy, ale nie mamy żadnych celów, jeśli chodzi o daty - poinformowała Dana Spinant, rzeczniczka KE, na konferencji w Brukseli.\nBędę rekomendował przedłużenie stanu wyjątkowego na granicy polsko-białoruskiej o 60 dni - zapowiedział na dzisiejszej konferencji prasowej Mariusz Kamiński, minister spraw wewnętrznych i administracji.\nZUS może zacząć ścigać tych, którzy na L4 remontowali dom albo wyjechali na wakacje. O to, co robi osoba na L4, będzie nawet mógł zapytać... sąsiada - ostrzega portal Prawo.pl\nW październiku Rada Ministrów może zająć się projektem nowelizacji Prawa o ruchu drogowym, który przewiduje odbieranie samochodów pijanym kierowcom. Natomiast do końca roku nowe przepisy mogą zostać przyjęte przez Sejm – wynika z wypowiedzi Marcina Warchoła, wiceministra sprawiedliwości i pełnomocnika rządu ds. praw człowieka.\nMinionej doby padł rekord produkcji energii z wiatru w Polsce, który przekroczył nieosiągalną dotąd barierę 6 GW. W szczytowych momentach wiatraki odpowiadały za jedną czwartą krajowego zapotrzebowania na prąd. Dalszy rozwój lądowej energetyki wiatrowej może pomóc obniżyć ceny energii. Jednak do tego potrzeba zmian w prawie. Ministerstwo Rozwoju i Technologii zakłada, że nowe przepisy wejdą w życie na początku 2022 r.\nNa wtorkowym posiedzeniu Senat zajmie się ustawą w sprawie rekompensat dla podmiotów gospodarczych w związku z wprowadzeniem stanu wyjątkowego. Część senatorów zapowiada złożenie poprawek.\nW przyszłym roku w końcu zostanie rozszerzony system poboru opłat dla ciężarówek o trasy szybkiego ruchu, które powstawały w ostatnich latach - informuje we wtorek \"Dziennik Gazeta Prawna\".\nOd poniedziałku 30 sierpnia straż miejska i gminna będzie mogła karać osoby jadące rowerem, hulajnogą elektryczną czy urządzeniem transportu osobistego. A mandaty grożą nie tylko za zbyt szybką jazdę czy nieustąpienie pierwszeństwa pieszemu - pisze \"Dziennik Gazeta Prawna\".\nJest roboczy projekt nowelizacji ustawy, który ma umożliwić pracodawcom dostęp do informacji o tym, którzy pracownicy, a nawet usługobiorcy, są zaszczepieni - pisze portal Prawo.pl, według którego przepisy zostały przygotowane na wzór francuski. Rząd ma się zająć projektem rozporządzenia na swoim pierwszym posiedzeniu we wrześniu.\nPracodawcy z sektora publicznego uważają, że powinni mieć dostęp do informacji, ilu pracowników w ich firmie zostało zaszczepionych przeciw COVID-19, a także wiedzieć, którzy konkretnie pracownicy zostali zaszczepieni - pisze Portal Samorządowy.\nZapisany w projekcie ustawy podatkowej będącej elementem Polskiego Ładu obowiązek przesyłania skarbówce danych z ewidencji podatkowych wzbudził obawy wprowadzenia tylnymi drzwiami tzw. testu przedsiębiorcy. Resort odpowiada na te zarzuty i przekonuje, że wprowadzenie nowego obowiązku ma na celu \"przede wszystkim ułatwienie rozliczenia podatku\".\nPrzez rok prezes UOKiK nie zablokował ani jednego przejęcia polskiej spółki przez inwestorów spoza UE. Urząd dowodzi, że spec ustawa działa, przedsiębiorcy - że jest niepotrzebna - pisze \"Puls Biznesu\".\nOd 27 września TVN24 może nadawać w oparciu o licencję wydaną w Holandii. Zgodnie z tamtejszymi przepisami możliwe jest emitowanie reklam mocniejszych alkoholi. Od 1 października dozwolone będą też spoty gier hazardowych - piszą wirtualnemedia.pl.\nSejm przyjął w środę zgłoszony przez prezydenta projekt ustawy o usługach płatniczych. Celem zgłoszonej na prośbę NBP regulacji jest zobowiązanie sprzedawców przyjmujących płatności bezgotówkowe do przyjmowania zapłaty w gotówce.\nPracodawcy ustalą, kto unika szczepionki i oddzielą tych pracowników od zaszczepionych i klientów – pisze \"Rzeczpospolita\". Do doniesień odniósł się w piątek pełnomocnik rządu ds. szczepień Michał Dworczyk.\nW ubiegłym roku odsetek firm, w których ujawniono nielegalne zatrudnienie, wzrósł z 31 do 43 proc. To skutek pandemii i zbyt wysokich kosztów pracy. - pisze \"Dziennik Gazeta Prawna\".",
    "category": "Gospodarka",
    "scraped_at": "2025-12-27T07:41:40.345413Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/podatki",
    "title": "Podatki",
    "text": "Teoretycznie wszyscy płacą podatki, ale jest część gospodarki, która je faktycznie wytwarza oraz część, która je konsumuje. Postanowiliśmy przyjrzeć się bliżej tej pierwszej, czyli firmom, które wytwarzają jakieś dobra czy usługi, są w stanie zapłacić ze swoich zarobków pracownikom oraz wpłacić za nich PIT, za siebie opłacają też CIT i szereg innych podatków, a gdy chcą wypłacić udziałowcom dywidendę, to jeszcze od niej też muszą odprowadzić podatek. Z naszego zestawienia wyszło, które firmy w największym stopniu zasilają budżet i bez których ten budżet po prostu nie istnieje. Zobaczmy, na jakich filarach opierają się finanse państwa.\nWzrost akcyzy na alkohol, zwiększenie podatku od wygranych i wzrost opłaty od napojów: cukrowej oraz od energetyków przyniesie w 2026 roku 2,97 mld zł — podano w OSR projektu ustawy przesłanej do konsultacji. To tylko nieznacznie zalepi gigantyczną dziurę budżetową w przyszłym roku.\n\"Nadszedł czas, aby ciężko pracujący ludzie otrzymali ulgę podatkową\" — ogłosił w czwartek premier Szwecji, który w ustawie budżetowej zaplanował obniżkę VAT na żywność do 6 proc. Według deklaracji, ma to być tymczasowe rozwiązanie, mające na celu pobudzenie gospodarki.\n— Obawiam się, że to, co obecnie mówi prezydent Trump, że podatek cyfrowy albo cła dodatkowe, niestety to również może zadziałać na polskich polityków i obawiam się, że tego podatku po prostu nie będzie — powiedział w programie \"Onet Rano Finansowo\" Łukasz Zalewski, dziennikarz i ekspert ds. podatków.\nRząd chce podnieść podatek płacony przez banki. \"Rozwiązanie to generuje najwyższy koszt, na poziomie ponad 7 mld zł, w 2026 r., a zatem w momencie, w którym spadki stóp procentowych przekładają się na obniżenie wyników finansowych banków\" — komentuje prezes Związku Banków Polskich. Wskazał, jakie koszty wygeneruje to w skali kolejnych 10 lat.\nMinisterstwo Cyfryzacji pracuje nad wprowadzeniem podatku cyfrowego, który – jak pisze money.pl – ma być wymierzony głównie w zagraniczne giganty technologiczne takie jak Google czy Meta. Stawka miałaby wynieść 3 proc. skonsolidowanych przychodów i obejmować firmy o globalnych obrotach powyżej 750 mln euro. Dochody z nowej daniny miałyby wspierać rozwój polskich technologii, innowacji oraz tworzenie jakościowych treści medialnych.\nBruksela chce wprowadzić nowy podatek dla firm, których roczny obrót netto przekracza 50 milionów euro. Wszystko to w ramach wysiłków mających na celu wygenerowanie nowych źródeł finansowania wspólnego budżetu Unii Europejskiej — poinformował \"Financial Times\".\nMinisterstwo Finansów pracuje nad podatkiem dotyczącym odsetek od rezerwy obowiązkowej utrzymywanej przez banki w Narodowym Banku Polskim — poinformował w środę minister finansów Andrzej Domański. Przychody do budżetu w 2026 r. z tego tytułu mogłyby sięgnąć 1,5-2 mld zł.\nZ tytułu podatku bankowego wpłynęło do budżetu państwa w pierwszych miesiącach tego roku więcej pieniędzy niż z podatku od sprzedaży detalicznej i wydobycia niektórych kopalin. W każdym z tych trzech przypadków mowa o ponad miliardowych kwotach. Szczegóły podał resort finansów.\nKandydaci na prezydenta podczas piątkowej debaty byli pytani o poparcie dla obniżenia składki zdrowotnej. Część z nich, jak Rafał Trzaskowski czy Szymon Hołownia stwierdzili, że podpisaliby taką ustawę. Karol Nawrocki zasugerował, że nie zgodziłby się na obniżkę składki dla przedsiębiorców.\nDo końca terminu rozliczenia się z podatku za 2024 r. został nieco ponad miesiąc. Do tej pory w usługdze Twój e-PIT złożono 5 mln deklaracji. Ministerstwo Finansów podało szczegółowe liczby dotyczące różnych rodzajów rozliczeń.\nKoalicja Obywatelska szła do wyborów z postulatem podwyższenia kwoty wolnej od podatku. Rząd nie spieszy się jednak z realizacją zapowiedzi, ale ciągle każe wierzyć, że do tego dojdzie. Minister finansów sugeruje graniczną datę.\nPaństwu zawsze brakuje pieniędzy, a pomysłów na to, by je wydać, z reguły raczej nie. W tym roku mamy mieć historycznie rekordowy deficyt budżetowy, spowodowany w części wzrostem wydatków na zbrojenia, a w większej części eskalacją wydatków socjalnych. A skoro państwo potrzebuje pieniędzy, to zawsze może coś opodatkować. Z racji ostatniego wzrostu stawek akcyzy na papierosy i alkohol postanowiliśmy sprawdzić, co jest teraz najwyżej opodatkowane w Polsce. Z pracą włącznie.\nOstatnio rozgorzała dyskusja na temat podatku cyfrowego. Wygląda na to, że w rządzie nie ma jednomyślności. Organizacje pozarządowe i wydawcy wysłali do rządu list. Adresatami są głównie minister finansów Andrzej Domański i minister cyfryzacji Krzysztof Gawkowski. To ważny głos w dyskusji nad przyszłością mediów.\nPremier Donald Tusk zabrał głos w sprawie możliwości nałożenia podatku cyfrowego na big techy. — Te podatki nałożymy, a może nie nałożymy — powiedział szef rządu przed wylotem do Turcji.\nPierwszy milion zeznań podatkowych już wpłynął do systemu. Ministerstwo Finansów podkreśla, że stało się to szybciej niż w ubiegłym roku. Resort pokazuje szczegółowe statystyki dotyczące kilku najważniejszych rodzajów deklaracji PIT.\nPobór ryczałtu od \"dochodów spółek z tytułu wydatków niezwiązanych z działalnością gospodarczą\" ma być zmniejszony o koszty darowizn i świadczeń na rzecz organizacji pomagających poszkodowanym przez powódź — przewiduje opublikowany w piątek projekt rozporządzenia Ministra Finansów. \"Dochód z tytułu wydatków\" — coś takiego jest w polskich przepisach podatkowych.\nMinisterstwo Finansów przedstawiło projekt rozporządzenia, który ma na celu wsparcie poszkodowanych poprzez zwolnienie wypłat odszkodowań od ubezpieczycieli z obowiązku płacenia podatku dochodowego. Jaki dochód osiągnął przedsiębiorca, który dostał odszkodowanie za poniesione w powodzi straty?\nJak co roku o tej porze Ministerstwo Finansów wystawiło zestawienie firm, z których jest najbardziej zadowolone. Wiadomo już, kto wypracował już największy korporacyjny podatek dochodowy. Niespodzianką w tym roku jest spadek lidera poprzednich trzech lat.\nMinisterstwo Finansów zaprzecza planom wprowadzenia podatku od pustostanów oraz katastralnego. Resort odpowiedział na interpelację poselską.\nLekką ręką rządy państw na świecie mogłyby zebrać 2 bln dol. w skali roku. Co ważne, w sposób, który nie dotknąłby zwykłych obywateli. Specjaliści z Tax Justice Network przekonują, że to najlepszy moment na opodatkowanie najbogatszych.\nZarobki w Niemczech wciąż przyciągają Polaków szukających lepszej perspektywy zawodowej i wyższego wynagrodzenia. Praca za granicą wiąże się jednak z koniecznością rozliczania się z tamtejszym urzędem skarbowym. Czy rzeczywiście opłaca się podjąć pracę w Niemczech? Jakie korzyści płyną z prawidłowego rozliczenia podatkowego?\nOszczędzanie pieniędzy procentuje na przyszłość. Niestety z korzyściami z tego trzeba się dzielić z państwem. Już za kilka miesięcy większa część zysków z lokat czy inwestycji w akcje będzie zostawać w naszych kieszeniach.\nNa ostatniej prostej sezonu rozliczeń PIT Ministerstwo Finansów poinformowało o liczbie złożonych deklaracji. Blisko połowa przypadła na Twój e-PIT.\nOd 1 kwietnia przestanie obowiązywać zerowy VAT na żywność, PiS jednak chciałoby to zmienić. Klub partii przygotuje projekt ustawy, który będzie przywracał zerową stawkę VAT na żywnoś — poinformowała Beata Szydło.\nRekordowe zyski banków nie umykają uwagi rządu, przecież wraz z nimi do kasy państwa wpływają dodatkowe miliardy podatków. W ubiegłym roku wydatki banków na wszystkie formy podatków poszły w górę o ponad jedną trzecią. Szczególne zasługi w zwiększonym zasilaniu budżetu miał największy bank w kraju.\n\"Joe Biden zaproponuje duże podwyżki podatków dla miliarderów i korporacji\" — informuje \"Financial Times\". Zauważa, że plany pojawiają się, gdy prezydent próbuje wzmocnić swoją pozycję wśród Amerykanów przed wyborami. 60 proc. nie pochwala sposobu, w jaki prezydent USA radzi sobie z gospodarką.\nW budżecie formalnie nie zapisano powrotu do niezerowych stawek VAT, ale prognozy przychodów budżetu na to wskazywały. Okazuje się, że co innego budżet, a co innego decyzje rządu na pożegnanie.\nPodniesienie kwoty wolnej od podatku to jeden ze 100 konkretów na pierwsze 100 dni rządów, które Koalicja Obywatelska przedstawiła w trakcie kampanii wyborczej. — Wiadomo, że w tym roku tego nie zrobimy. Mamy na to cztery lata — powiedział w sobotę poseł KO Artur Łącki.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-27T07:41:41.515750Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/makroekonomia",
    "title": "Makroekonomia",
    "text": "Dlaczego RPP utrzymuje stopy procentowe na niezmienionym poziomie? Przypuszczam po prostu, że są obawy, że może być powtórka z tego, zbyt wcześnie zainterweniowała w 2021 r., kiedy pojawił się globalny problem inflacji — ocenia w programie Onet Rano Finansowo Hubert Stojanowski, ekonomista z Polskiej Sieci Ekonomii i dyrektor ds. inwestycji klientów w Xelion.\nPierwsza wiceprezes Narodowego Banku Polskiego, Marta Kightley zabrała głos w sprawie ewentualnego przyjęcia euro przez Polskę. — Musimy rosnąć, a aby rosnąć, musimy przez jakiś czas prowadzić niezależną politykę pieniężną — argumentowała podczas debaty organizowanej w ramach Polish Economic Forum w Londynie.\nPo zapowiedzi rozmów pokojowych indeksy na rosyjskiej giełdzie notują wzrosty. Trump przywrócił rosyjską gospodarkę do życia — oceniają eksperci. Na zielono świeci się m.in. Gazprom, Sbierbank czy Rosnieft. Indeks moskiewskiej giełdy urósł najwyżej od lipca 2023 r.\nBliskie relacje premiera Węgier Viktora Orbana z byłym prezydentem USA Donaldem Trumpem nie uchronią Węgier przed skutkami możliwego konfliktu handlowego między Stanami Zjednoczonymi a Unią Europejską — ocenia Peter Virovacz, główny ekonomista ING Hungary. Ekspert wskazuje, że szczególnie zagrożony może być węgierski sektor eksportowy, zależny od wrażliwych na cła branż, takich jak motoryzacja czy elektronika.\nZ jednej strony gospodarka potężniejsza niż 30 innych azjatyckich państw razem wziętych. Z drugiej pogarszające się wskaźniki i ukrywanie niewygodnych danych. Kondycja gospodarki Chin to jedna z największych zagadek globalnej ekonomii. A rozwiązanie jej może wstrząsnąć całym światem.\nOto potencjalne skutki powodzi w Polsce. Eksperci Santander BP ostrzegają przed wzrostem inflacji i koniecznością nowelizacji budżetu.\nMinister finansów Andrzej Domański wskazał, że za sprawą niższej niż się spodziewano inflacji, zmalały w tym roku wpływy z VAT. Z kolei na niższe pobory z CIT wpłynął stosunkowo silny złoty.\nRząd pracuje nad przyszłorocznym budżetem i wiele wskazuje na to, że deficyt sięgnie absolutnych szczytów. \"Newsweek\" dotarł do informacji o konkretnych kwotach. Jak wynika z ustaleń dziennikarzy, jeszcze nigdy deficyt nie był tak wygórowany.\nPoczta Polska chce ratować się z tarapatów zwiększonymi inwestycjami. W ciągu najbliższych lat przeznaczy na rozwój cyfryzacji pół miliarda złotych. A na tym nie koniec — zarząd zaprezentował osiem filarów transformacji instytucji.\nDonald Tusk skrytykował prezesa NBP prof. Adama Glapińskiego podczas konferencji prasowej. Jak wskazał, obecny wysoki poziom stóp procentowych utrudnia rozwój gospodarczy kraju. — Byłoby łatwiej, gdyby prezes Glapiński pomyślał życzliwiej o Polsce i naszych polskich potrzebach — mówił Tusk.\nWakaje czuć także w gospodarce. Lipcowe dane GUS dotyczące pokazują większą aktywność firm w branży turystycznej, ale jej spadek w sektorze budowlanym.\nNad rynkiem zawisło widmo recesji. Japoński indeks Nikkei225 spadał w poniedziałek nawet o 13 proc., a od niedawnego szczytu o 30 proc. Kontrakty na amerykańskie indeksy nurkowały o 5-7 proc. Traciły ropa i srebro. A jeszcze nie tak dawno inwestorzy rozpływali się nad wizją gospodarki napędzanej sztuczną inteligencją. Co się stało? — tłumaczy to Przemysław Kwiecień, główny ekonomista XTB, w komentarzu dla Business Insider Polska.\nNadszedł czas, aby premier przywołał ducha Mojżesza z Księgi Wyjścia i powiedział faraonowi w Brukseli: \"wypuść mój lud!\" – mówił Boris Johnson, domagając się twardego brexitu. Brytyjski lud opuścił UE, ale klątwy nie dotknęły unijnego Egiptu. Większość z nich przyjęli na siebie Wyspiarze. Choć uniknęli katastrofy, to statystyki nie pozostawią wątpliwości, że na brexicie stracili sporo.\nPolska wejdzie w procedurę nadmiernego deficytu i odczujemy ją w swoich portfelach. Pozostaje pytanie, kiedy i jak bardzo. Obecnie waży się to, jak mocno rząd będzie musiał zacisnąć pasa. Ministerstwo finansów już się na to przygotowuje.\nZjawiska kryjące się pod angielskimi nazwami overbooking oraz bumping nie przywołują pozytywnych wspomnień wielu klientom linii lotniczych czy hoteli. Konsument, który napotka tego rodzaju problem, musi zdawać sobie sprawę z tego, jak postępować i co zrobić, by w zgodzie z prawem otrzymać zadośćuczynienie. Co to jest overbooking oraz bumping? Jakie regulacje prawne można zastosować w tych sytuacjach? Czy da się uniknąć ww. zjawisk?\nWedług prognoz rynkowych i Ministerstwa Finansów, inflacja konsumencka będzie stopniowo wzrastać. Resort nie spodziewa się jednak powrotu do dwucyfrowych poziomów — takie informacje przekazał minister finansów Andrzej Domański.\nDla państw naszego regionu wejście do Unii Europejskiej to olbrzymi sukces gospodarczy i społeczny. Polska i Litwa są największymi beneficjentami dołączenia dwie dekady temu do europejskiej wspólnoty – wynika z raportu Polskiego Instytutu Ekonomicznego, który poznał Business Insider Polska. Dzięki unijnej akcesji naszego PKB na głowę mieszkańca jest aż o 40 proc. wyższe niż gdybyśmy pozostali poza UE.\nDeficyt sektora finansów publicznych w 2023 r. wyniósł 5,1 proc. PKB – wynika ze wstępnych wyliczeń GUS. To otwiera drogę Komisji Europejskiej do uruchomienia wobec Polski procedury nadmiernego deficytu. Jeśli do tego dojdzie, możliwości rządu w realizowaniu obietnic wyborczych będą znacznie ograniczone. O procedurze i jej potencjalnych skutkach w \"Onet Rano Finansowo\" mówił dr Jakub Sawulski, główny ekonomista Fundacji Instrat.\nW tym roku, pierwszym roku rządu Donalda Tuska, znów będziemy jednym z najszybciej rozwijających się krajów UE. To oczywiście efekt różnych uwarunkowań. Zaczęliśmy działać dopiero w połowie grudnia, ale jestem optymistą i uważam, że tegoroczny wzrost PKB wyniesie 3 proc., a może nawet więcej – mówi w wywiadzie dla Business Insider Polska minister finansów Andrzej Domański. Cała rozmowa z szefem resortu finansów ukaże się we wtorek, a w niej m.in. o audycie w ministerstwie, planach reform, zmianach w podatkach i budżecie państwa.\nRada Polityki Pieniężnej nie będzie rozpieszczała kredytobiorców w tym roku, a na silny spadek rat hipotek nie ma co liczyć – wynika z prognoz przygotowanych dla Business Insider Polska przez ekonomistów. Dobrą wiadomością jest za to wyraźny spadek inflacji, który może przynieść 2024 r. Dynamika cen towarów i usług konsumpcyjnych może być niższa, niż oczekuje rząd, a największych niespodzianek można się spodziewać już wiosną. Swoją siłę w tym roku będzie miała szansę pokazać także nasze waluta.\nWzrost gospodarczy zaskoczy in plus. Najprawdopodobniej przekroczy 4 proc. w drugiej połowie roku, a być może zbliży się nawet do 5 proc. w końcówce roku – przewiduje w specjalnym komentarzu dla Business Insider Polska prezes Polskiego Funduszu Rozwoju Paweł Borys. Jego zdaniem konsumenci mogą oczekiwać wzrostu wynagrodzeń powyżej dynamiki spadającej inflacji, a firmy spadku presji kosztowej i silniejszego krajowego popytu.\nWzrost PKB wyraźnie przyspieszy, a bezrobocie pozostanie na rekordowo niskich poziomach. Do tego można się spodziewać, że wystrzelą płace, które realnie zwiększą się najmocniej od sześciu lat. Takie wnioski płyną z przygotowanych specjalnie dla Business Insider Polska prognoz ekonomistów z największych banków w Polsce.\nGrudniowe posiedzenie Rady Polityki Pieniężnej nie będzie tylko ostatnim w tym roku. Sejmowa arytmetyka i kalendarz wskazują, że będzie to także ostatnie posiedzenie RPP w czasie rządów PiS. Oba te zdarzenia mogą mieć istotny wpływ na decyzję o koszcie pieniądza.\nObecne napięcia pomiędzy ekipą Donalda Tuska i Narodowym Bankiem Polskim w kontekście potencjalnego postawienia prezesa Adama Glapińskiego przed Trybunałem Stanu nie są niczym nowym. Naciski na bankierów centralnych, a nawet otwarte wojny z nimi, mają miejsce w wielu gospodarkach rozwijających się, ale także tych rozwiniętych — od Łotwy i Nigerii przez Turcję i Australię aż po Wielką Brytanię, Niemcy czy Stany Zjednoczone. Politycy potrafią wygrywać te starcia, ale historia zna także przypadki, w których musieli oni odpuścić pod presją rynków.\nUznaliśmy, że istotne jest poinformowanie Europejskiego Banku Centralnego o groźbach, jakie są kierowane pod adresem prezesa NBP i o tym, że brak jest jakichkolwiek podstaw prawnych do postawienia go przed Trybunałem Stanu. Prosimy też EBC, ale i Międzynarodowy Fundusz Walutowy oraz Bank Światowy o podjęcie działań w tej sprawie. Mamy już umówione rozmowy z przedstawicielami tych instytucji – mówi w wywiadzie dla Business Insider Polska pierwsza wiceprezes NBP Marta Kightley.\nWzrost inflacji wynikał z szoków globalnych i nastąpił równocześnie w wielu krajach. Dodatkowe dochody budżetu państwa związane ze wzrostem inflacji zostały zniwelowane poprzez wzrost wydatków wynikających z waloryzacji świadczeń o inflację, jak i z kosztów finansowania tarcz antyinflacyjnych – napisał w specjalnym komentarzu dla Business Insider Polska prezes Narodowego Banku Polskiego. To polemika z publikacją członka Rady Polityki Pieniężnej Ludwika Koteckiego.\nEkonomiści niemieckiego banku centralnego przeprowadzili gorzką we wnioskach analizę kondycji krajowego modelu rozwojowego. Ich zdaniem strategia wzrostu oparta na silnym przemyśle napędzanym tanim gazem z Rosji jest już nieaktualna. Rząd w Berlinie będzie musiał się zmierzyć z koniecznością przyspieszenia zielonej transformacji energetycznej, ograniczeniem uzależnienia od Chin czy problemami demograficznymi.\nNajgorsze, co mogłoby się nam zdarzyć, to gdyby społeczeństwo uznało, że NBP realizuje inne cele niż dbanie o stabilność cen i wartość złotego. Dlatego to cięcie stóp procentowych aż o 75 pb zostało uznane przez rynki za błąd. W efekcie obniżona została wiarygodność polityki pieniężnej. Bez względu na to, jaki jest stan faktyczny, obniżka stóp procentowych jest niestety interpretowana jako wpisująca się w kampanię wyborczą – mówi w wywiadzie dla Business Insider Polska Ludwik Kotecki, członek Rady Polityki Pieniężnej.\nAdam Glapiński, prezes NBP, na czwartkowej konferencji tryskał optymizmem i wielokrotnie zapewniał, że ma radosne wieści. Jest nim przede wszystkim spadek inflacji do jednocyfrowych poziomów, który pozwolił na ostre cięcie stóp procentowych aż o 75 pkt bazowych. Wybraliśmy pięć kluczowych informacji przekazanych przez szefa NBP, które wyjaśniają, m.in. co stało za zaskakującą decyzją RPP, jaka przyszłość czeka inflację i jakie mogą być stopy procentowe w kolejnych miesiącach.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-27T07:41:42.795414Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/fundusze",
    "title": "Fundusze: odbudowy, samorządowy",
    "text": "Komisja Europejska zaprezentowała swoją wizję wieloletniego budżetu na lata 2028-34. Nowa struktura ma integrować rozproszone dotąd polityki w ramach krajowych i regionalnych planów partnerstwa. Komisarz Piotr Serafin podkreśla, że koncepcja ta nie jest \"KPO 2.0\", choć będzie oparta na systemie kamieni milowych.\nKomisja Europejska zapowiedziała rewizję Zielonego Ładu. — W warstwie deklaratywnej to będzie \"cały czas twardo idziemy naprzód\", natomiast w tej warstwie już wykonawczej to będzie zupełnie co innego — mówi Piotr Soroczyński, główny ekonomista Krajowej Izby Gospodarczej w programie Onet Rano Finansowo.\nObjęcie Białego Domu przez Donalda Trumpa oznacza nowy etap w wojnie w Ukrainie. Choć jeszcze nie wiadomo do końca, w którą stronę ostatecznie pójdzie, to właśnie teraz hasło odbudowy jest bardziej aktualne niż kiedykolwiek wcześniej. \"Oni nie są nam wdzięczni\" – można usłyszeć co jakiś czas o Ukraińcach w polskiej debacie publicznej. W kontekście odbudowy Ukrainy to pytanie można odwrócić. \"A co wy możecie zaproponować Ukrainie po wojnie?\" – zapytał mnie niedawno dziennikarz dużego zagranicznego dziennika. I gdy nie chodzi o wsparcie humanitarne i sprzęt wojskowy, odpowiedź robi się skomplikowana. Gdy polski biznes i państwo wciąż zastanawiają się co na to odpowiedzieć, inni już prowadzą w Ukrainie potężny biznes.\n5 mld euro na odbudowę po powodzi zapowiedział premier Donald Tusk w trakcie wizyty szefowej Komisji Europejskiej we Wrocławiu. I choć to pieniądze, które przyznano Polsce już dawno, to możemy na decyzji Brukseli sporo zyskać. Eksperci podkreślają też, że Warszawa może powalczyć o więcej.\nW obliczu dewastujących powodzi, które niedawno uderzyły w kraje Unii Europejskiej, w tym Polskę, pojawia się światło nadziei w postaci możliwości uzyskania pomocy finansowej z Funduszu Solidarności UE. Komisja Europejska sygnalizuje gotowość do wsparcia, jednak jak na razie żaden z państw członkowskich nie wystąpił z wnioskiem o takie środki.\nUnijne środki na odbudowę po pandemii są wykorzystywane wolniej niż planowano – ostrzega Europejski Trybunał Obrachunkowy (ETO). Jeśli nic się nie zmieni, kraje UE mogą nie zdążyć z wydaniem pieniędzy w terminie.\nRuszają konkursy na środki z Krajowego Planu Odbudowy wykorzystywane do stworzenia farm wiatrowych na Bałyku. Minister funduszy zapowiedziała, na co konkretnie przeznaczone zostanie 22 mld zł.\nJeszcze nigdy w swojej 65-letniej historii, Grupa Europejskiego Banku Inwestycyjnego nie wydała tak dużo na wsparcie najbiedniejszych regionów UE. Jedynie do dwóch państw trafiło więcej pieniędzy niż do Polski.\nPrzyspieszamy z inwestycjami — zapowiada Katarzyna Pełczyńska-Nałęcz, minister funduszy i polityki regionalnej. Powiedziała, dokąd w pierwszej kolejności trafił zastrzyk unijnych środków.\nZgodnie z zapewnieniami rządu już wkrótce do Polski wpłyną miliardy unijnych euro. Za kilka miesięcy trafi nad Wisłę 76 mld euro z funduszu spójności, a rok ma upłynąć również pod znakiem miliardowych wypłat z Krajowego Planu Odbudowy. Oba strumienie oznaczają rekordowy zastrzyk środków do Polski. To ogromna szansa, ale nałożenie się obu potężnych programów będzie rodzić duże problemy – zaznaczają eksperci.\nJak opisuje \"Rzeczpospolita\", luka w programie Czyste Powietrze wynosi już prawie 500 mln zł i stale rośnie, bo każdego tygodnia spływają wnioski na kolejne ok. 100 mln zł. Plan ratunkowy dla programu się nie powiódł. Rząd przygotowuje ścieżki awaryjne.\nJeszcze w tym roku do Polski popłyną fundusze z KPO, z puli REPowerEU, czyli środków przeznaczonych na transformację energetyczną. Dostanie ich jest znacznie prostsze niż \"właściwa\" część KPO, ale kwota to na razie kropla w morzu. Sprawdzamy, na co Polska może wydać pieniądze z Brukseli i kiedy otrzymamy resztę.\nKomisja Europejska zatwierdziła właśnie nowy projekt wspierający nowoczesne technologie i potencjał produkcyjny w sektorze elektroniki. Zaprezentowano też listę firm, które obejmie program. Polsce przypadło niewiele — do finansowania zakwalifikowała się tylko jedna rodzima firma.\n— Polska nie poprze w Radzie UE żadnego z aktów prawnych, które zostały we wtorek przyjęte przez Parlament Europejski – zapowiedziała minister klimatu i środowiska Anna Moskwa. Na co konkretnie nie zgadza się polski rząd? Eksperci tłumaczą, że chodzi o wyższe opłaty za ogrzewanie czy transport, ale tym samym rząd sprzeciwi się też… dużym środkom przeznaczonym na termomodernizację kraju i walkę z ubóstwem energetycznym.\nOdpowiedzialność społeczna organizacji za wpływ jej decyzji i działań na ludzi oraz środowisko naturalne to już nie tylko domena biznesu. Na ścieżkę CSR wchodzą także samorządy. Do liderów zielonej transformacji dołączają kolejne podmioty.\n— Na nowe zadania w ramach Programu Budowy Dróg do 2030 r. z perspektywą do 2033 roku przeznaczone zostanie 184 mld zł — poinformował na komisji sejmowej wiceminister infrastruktury Rafał Weber.\nJeszcze dwa lata temu premier Viktor Orban twierdził, że poleganie na funduszach unijnych przy zwalczaniu gospodarczych skutków pandemii COVID-19 mogłoby być zagrożeniem dla bezpieczeństwa Węgier. Dziś Budapeszt realizuje kolejne wymogi Brukseli, aby odblokować miliardy euro unijnych środków, i to nie tylko z Funduszu Odbudowy. Komisja Europejska nie jest jednak przekonana do jego zapewnień.\nKomisja Europejska zatwierdziła program krajowy Fundusze Europejskie dla Polski Wschodniej 2021-2027, z którego do województwa lubelskiego trafi ok. 440 mln euro — poinformował w piątek Urząd Marszałkowski Województwa Lubelskiego w Lublinie.\nSondaż IBRiS dla \"Rzeczpospolitej\" wskazuje, że ponad 80 proc. badanych obawia się, że Polska – podobnie jak Węgry – może stracić część funduszy UE. Utraty pieniędzy boją się nie tylko wyborcy opozycji (91 proc.), ale także elektorat PiS (75 proc.). Nieco spokojniejsi są niezdecydowani (58 proc.).\nWażą się losy unijnych pieniędzy dla Węgier. Decyzja o obcięciu środków może zostać podjęta w niedzielę. Jeśli do tego dojdzie, będzie to bardzo ważnym sygnałem dla Polski. Naszemu krajowi Komisja Europejska także postawiła warunki, które musi spełnić, by otrzymać wsparcie.\nKomisja Europejska zatwierdziła polski plan strategiczny Wspólnej Polityki Rolnej (WPR) na lata 2023-2027. To oznacza, że z unijnego budżetu na wsparcie polskiego rolnictwa ma trafić ponad 22 mld euro. Współfinansowanie krajowe ma wynieść 2,9 mld euro.\nPolacy stracili wiarę w to, że Polska jeszcze w tym roku otrzyma pieniądze z Krajowego Planu Odbudowy. Jednocześnie duża ich część wskazuje, że pieniądze mogą być wypłacone, ale jedynie, gdy dojdzie do zmiany władzy w kraju.\nZbigniew Ziobro ocenił, że to Niemcy są sprawcami tego, że w Polsce nie ma środków z Krajowego Planu Odbudowy. Jak dodał, \"Polska jest okradana i wiodącą rolę w tej kradzieży odgrywa polityka niemiecka\". Powiedział też czego oczekuje teraz od premiera Mateusza Morwieckiego.\nPodczas konferencji prasowej premier Mateusz Morawiecki odniósł się do konfliktu polskiego rządu z Komisją Europejską. — Polska realizuje swój własny interes, nie ogląda się na nikogo, nie będzie reagować na żadne tupanie nogą ze strony brukselskich biurokratów — powiedział.\n— Ta praca może wyrwać z łóżka nad ranem — mówi w \"Rozmowach o finansach\" Filip Bojdo, associate w Cornerstone Investment Management. Zdradza również, w jakie kompetencje warto zainwestować.\nMinister rozwoju i technologii, Waldemar Buda zapewnił, że pieniądze z Krajowego Planu Odbudowy niebawem trafią do Polski. Zasugerował jednak, że nie musi się to stać jeszcze w tym roku.\nEuropejski Bank Inwestycyjny zgodził się na wsparcie inwestycji stwarzających warunki dla uchodźców. Kwota pierwszej alokacji to 2 mld euro.\nRzecznik rządu Piotr Müller zapowiedział, że wiele projektów w ramach Krajowego Planu Odbudowy ruszy jeszcze w czerwcu. Środki zostaną uruchomione w ramach prefinansowania.\nBiznes z zadowoleniem przyjął informację o zatwierdzeniu Krajowego Planu Odbudowy. Obawia się jednak, że to nie koniec perturbacji związanych z uruchomieniem środków w ramach KPO. Wypowiedzi podczas konferencji nie wskazywały bowiem, by napięcia na linii Komisja Europejska-rząd miały się zakończyć. A to ich zdaniem może zwiastować dalsze kłopoty.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-27T07:41:43.980929Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/juz-nie-bedziemy-tak-szybko-gonic-zachodu-model-sie-wyczerpuje/tz03wnb",
    "title": "Już nie będziemy tak szybko gonić Zachodu. \"Model się wyczerpuje\"",
    "text": "Już nie będziemy tak szybko gonić Zachodu. \"Model się wyczerpuje\"\nWyczerpuje się dotychczasowy model wzrostu gospodarczego Polski, a tempo doganiania najbogatszych gospodarek Europy wyraźnie słabnie — uważają analitycy Warsaw Enterprise Institute. Ich zdaniem, utrzymanie dynamiki wzrostu PKB wymaga bardzo dużych zmian. Specjaliści zwracają też uwagę na najsłabsze ogniwo naszej gospodarki.\nEksperci Instytutu zauważyli, że po trzech dekadach przyspieszonego rozwoju, Polska znalazła się w miejscu, które jeszcze niedawno wydawało się odległym marzeniem. Są jednak i gorsze informacje.\nW ich najnowszym raporcie — \"Bilans Otwarcia\" ocenili, że \"dotychczasowy model wzrostu właśnie się wyczerpuje, a tempo doganiania najbogatszych gospodarek Europy wyraźnie słabnie\".\nDalsza część artykułu pod wideo\nIch zdaniem, zapaść inwestycji prywatnych — z 23–24 proc. do 17 proc. PKB — stała się głównym ograniczeniem wzrostu.\nZobacz także: Takie oszczędności powinien mieć 30-, 40- i 50-latek [KWOTY]\n\"Jeszcze gorzej wygląda inwestowanie przedsiębiorstw: stopa inwestycji korporacyjnych spadła z 12 proc. PKB (2000–2004) do zaledwie 9,3 proc. PKB w latach 2020–2024. Tymczasem w Czechach utrzymuje się na poziomie 15–18 proc. PKB, na Słowacji powyżej 12 proc. PKB, a w Niemczech stabilnie ok. 11–12 proc. PKB\" — zauważyli.\nAnalitycy dodali, że innowacje i kapitał niematerialny pozostają \"najsłabszym ogniwem polskiego modelu rozwoju\".\nZwrócili uwagę, że choć nakłady na badania i rozwój (B+R) wzrosły z ok. 0,6 proc. PKB na początku wieku do 1,4-1,5 proc. PKB w najnowszym okresie, to nadal są ok. dwukrotnie niższe niż w Niemczech.\nZ kolei wydatki przedsiębiorstw na ten cel zwiększyły się z 0,18 proc. PKB (2005–2009) do 0,93 proc. PKB w latach 2020–2023, podczas gdy w Niemczech od lat utrzymują się powyżej 2 proc. PKB, a w Czechach powyżej 1 proc. PKB.\n\"Płytka krajowa baza kapitałowa nie nadąża za ambicjami rozwojowymi państwa. Stopa oszczędności to tylko 7,4 proc. dochodu rozporządzalnego — mniej niż w Czechach i na Węgrzech\" — wskazali autorzy raportu.\nJak podali, stopa oszczędności gospodarstw domowych spadła z 12 proc. dochodu rozporządzalnego w latach 2000–2004 do 7,4 proc. w okresie 2020–2024 — i to mimo chwilowego pandemicznego \"wyskoku\" w górę.\nZobacz także: Tak milionerzy unikają podatków. A etatowcy oddają połowę pensji\nProblem w finansach publicznych\nOstrzegają też, że finanse publiczne \"zbliżają się do granic bezpiecznej elastyczności\". Relacja długu sektora instytucji rządowych i samorządowych do PKB wzrosła z ok. 36 proc. PKB w 2000 r. do ok. 55 proc. PKB w 2024 r., a koszty obsługi długu były w 2024 r. 2-krotnie wyższe od wydatków budżetu państwa na szkolnictwo wyższe i naukę — podano.\nInstytut rekomenduje, aby priorytetem stało się podniesienie stopy inwestycji przedsiębiorstw oraz przesunięcie struktury nakładów z inwestycji krótkookresowych na projekty zwiększające produktywność (automatyzacja, transformacja energetyczna, cyfryzacja). \"Wymaga to stabilnego, przewidywalnego otoczenia regulacyjnego i ograniczenia nadprodukcji prawa\" — podkreślili.\nApelują też o wzmocnienie długoterminowych oszczędności poprzez \"system zachęt podatkowych (w tym przegląd podatku od zysków kapitałowych dla inwestycji długookresowych) oraz rozwój filarów kapitałowych systemu emerytalnego\". Celem ma być podniesienie stopy oszczędności i udziału krajowego kapitału w finansowaniu inwestycji.\nWEI chciałby też \"przywrócenia równowagi finansów publicznych i podniesienia jakości wydatków\". Jak przekonuje, ograniczenie deficytu strukturalnego, uporządkowanie wydatków poza budżetem oraz przesunięcie części środków z transferów konsumpcyjnych na inwestycje rozwojowe — zwłaszcza w kapitał ludzki, infrastrukturę cyfrową i energetyczną oraz B+R jest niezbędne.\n\"Raport rekomenduje przesunięcie akcentu z finansowania badań dla samych badań na wsparcie wdrożeń, skalowania innowacji i tworzenia środowisk testowych (piaskownice regulacyjne, strefy wysokiej jakości prawa), zwłaszcza w obszarach cyfryzacji, AI, usług wiedzochłonnych i nowoczesnego przemysłu\" — dodali autorzy.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-27T07:41:45.171535Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/demografia-religijna-swiata-oto-ktora-wiara-rozwija-sie-najszybciej-mapa/d6yg4ct",
    "title": "Demografia religijna świata. Oto która wiara rozwija się najszybciej [MAPA]",
    "text": "Demografia religijna świata. Oto która wiara rozwija się najszybciej [MAPA]\nNa świecie w ostatnich latach ubyło ateistów i agnostyków — wynika z analizy Business Insidera. Ludzie najwyraźniej poszukują pozamaterialnego sensu życia, co często przekłada się też na wybory polityczne. Niekoniecznie polega to na wyborze najbardziej powszechnych religii. Ciekawym przypadkiem są Chiny.\nZebraliśmy oficjalnie dostępne dane z 248 krajów świata, a to z cenzusów, a to z badań opinii publicznej, czy danych ARDA i Pew Research Institute, które monitorują wierzenia ludzi na całym globie. Zestawiając to z danymi o liczbie ludności z Międzynarodowego Funduszu Walutowego, mamy obraz współczesnej, religijnej mapy świata.\nCzytaj też: Globalne zmiany religijne. Ubywa ateistów i chrześcijan, między innymi w Polsce\nZauważyliśmy przy tym wyraźny trend ku wierze, bo zmalała liczba niewierzących. Gdy się jednak spojrzy w szczegóły, to w wielu przypadkach jest to trend deklaratywny i nie idą za nim czyny w postaci praktyk religijnych.\nChrześcijaństwo na czele\nZbieramy dane przy okazji Bożego Narodzenia i z zestawienia wynika, że największą grupą religijną świata jest właśnie chrześcijaństwo. Przyznaje się do niego obecnie około 2,5 mld ludzi na Ziemi. Z tego 1,2 mld to katolicy (niekoniecznie rzymscy), 1,1 mld to ogólnie rzecz ujmując protestanci (w tym: ewangelicy, anglikanie, mormoni, Świadkowie Jehowy, zielonoświątkowcy i inne odłamy chrześcijaństwa) no i 253 mln jest prawosławnych.\nCzytaj też: Polska to najbardziej katolicki kraj na świecie. Jak to realnie wygląda w praktykach religijnych? [ANALIZA]\nDrugą co do wielkości religią jest islam, który wyznaje 1,9 mld ludzi, w tym 1,7 mld to sunnici, a pozostała część to szyici i inne odłamy tej wiary.\nTrzecią grupą wiernych są hinduiści, których na świecie żyje ponad 1,1 mld, dalej mamy różne religie etniczne z 0,7 mld wyznawców, buddyzm z 0,5 mld i judaizm z 15 mln.\nNajbardziej wierzące kraje\nAteistów i agnostyków było na świecie 986 mln. Jednak w aż 52 krajach świata nie ma ich niemal w ogóle, tj. stanowią mniej niż 1 proc. populacji. Można to nazwać grupą krajów najbardziej wierzących.\nZ tego 25 państw ma większość muzułmańską, 21 chrześcijańską, cztery buddyjską, jeden hinduistyczną (Nepal) a jeden to kraj z dominującą religią etniczną (Laos).\nCzytaj też: Religie zamożne i biedne. Wyznawcom których żyje się najlepiej, a których najgorzej\nDruga strona medalu, czyli kraje z większością niewyznającą żadnej religii to głównie kraje Europy: Belgia, Czechy i Estonia oraz obie Koree.\nKrajów z przewagą chrześcijan jest 109, w tym najwięcej, bo 56 z katolicką większością. Państw z przewagą muzułmanów jest 43, w tym 37 z większością sunnicką. Krajów, gdzie buddyzm jest religią dominującą, jest dziewięć. Tych z przewagą religii etnicznych jest cztery, hinduistycznych — dwa, judaistycznych — jeden i wreszcie dominacja ateistów i agnostyków dotyczy sześciu krajów.\nChrześcijan przybywa najwięcej. Co z katolikami?\nZ różnych danych i przekazów medialnych można się dowiedzieć, że to muzułmanie mają najwięcej potomstwa i w związku z tym przybywa ich na świecie najwięcej. Zgodnie z naszym wyliczeniami to jednak nie jest prawda. Chrześcijan przybywa więcej niż islamistów, choć oczywiście nie musi to mieć związku z liczebnością dzieci, ale np. z konwersjami na tę religię.\nCzytaj też: Chrześcijanie, muzułmanie czy ateiści. Kto zdobywa przewagę na świecie?\nI tak nasze szacunki wskazują, że w ciągu pięciu lat 2020-2025 liczba chrześcijan zwiększyła się o 172 mln, a w ciągu piętnastu lat 2010-2025 o aż 521 mln i wynosi obecnie 2 mld 511 mln. Dla porównania liczba muzułmanów zwiększyła się o 399 mln od 2010 r. i o 78 mln od 2020 r. do 1 mld 905 mln.\nPrym we wzroście liczby chrześcijan wiodą kościoły protestanckie, w których liczba wiernych zwiększyła się o 94 mln w pięć lat i o 336 mln w ciągu dziesięciu do 1 mld 93 mln. Katolicy przyrostem populacji protestantom ustępują, bo ich liczba wzrosła w pięć lat o 86 mln, a w piętnaście lat — o 142 mln do 1 mld 165 mln.\nPrawosławie jest w odwrocie, na co wpływ miała prowadzona przez dwa prawosławne państwa wojna na terenie Ukrainy. Tu w pięć lat liczba wiernych się skurczyła o 8 mln, ale za to w piętnaście — wzrosła o 43 mln do 253 mln.\nNa wysoki przyrost liczby protestantów od 2010 r. wpływ miały głównie zmiany w Chinach, gdzie w ciągu 15 lat przybyło 81 mln wyznawców. Choć to zaledwie 7,9 proc. populacji, a wzrost liczony jest od 2,2 proc. w 2010 r., to Chiny są jednak drugim najbardziej ludnym (po Indiach) krajem świata, więc nawet taka zmiana odbija się mocno na globalnej statystyce. Wysokie, ponad 30-milionowe wzrosty liczby protestantów zauważyliśmy też w Indiach i Demokratycznej Republice Kongo.\nKatolików od 2010 r. najwięcej przybyło w Meksyku (+16 mln) i jest ich tam obecnie 83,4 proc., czyli 111 mln. Ponad 10-milionowe przyrosty liczby katolików odnotowały jeszcze wspomniane wyżej Kongo oraz Indie.\nW Polsce ubywa katolików\nJeśli chodzi o Polskę, to tu liczba katolików akurat spadła o 1,8 mln w ciągu pięciu lat i o 3,1 mln w ciągu lat 15. Nie tylko ma to związek ze zmniejszaniem się populacji naszego kraju, ale i z odejściami od religii. Według opublikowanych w grudniu danych GUS w 2024 r. katolików było w Polsce jednak aż 91,5 proc. Dla porównania w 2020 r. było to 92,6 proc., a w 2010 r. — 95,9 proc.\nZ kolei ubytek liczby prawosławnych na świecie w ostatnich pięciu latach to głównie efekt spadków na Ukrainie o 4,4 mln i Meksyku o 2,2 mln. W tym pierwszym przypadku to skutek redukcji populacji kraju, bo odsetek Ukraińców prawosławnych wzrósł do 71,6 proc. w bieżącym roku z 67,3 proc. w 2020 r. i 68,1 proc. w 2010 r.\nJeśli chodzi o zmiany procentowe, a nie liczbowe, to najwyższe wzrosty odsetka chrześcijan od 2010 r. miały miejsce na Węgrzech (przyrost katolików z 38,9 proc. w 2010 r. do 60,5 proc. w 2025 r.), na Kubie (przyrost katolików z 26,5 proc. w 2010 r. do 52,9 proc. obecnie) i w Rosji (przyrost prawosławnych z 42,9 proc. w 2010 r. do 67 proc. obecnie).\nWierzą, a do kościoła nie chodzą\nCo innego jednak deklarowane w ankietach wyznanie, a co innego praktyki religijne. W Polsce, choć do katolicyzmu przyznaje się 91,5 proc. osób, to według danych statystyków Kościoła Rzymskokatolickiego na msze święte uczęszcza 29 proc. Polaków, a 14 proc. przystępuje do komunii świętej. To wynik na podstawie danych zbieranych jednej niedzieli w roku. Uczestnictwo w co najmniej jednej mszy w miesiącu w ubiegłym roku deklarowało w Polsce 49 proc. osób — wynika z badania Pew Research Center.\nW Brazylii przynajmniej raz w miesiącu w kościele jest 40 proc. katolików i podobnie jest w USA. W Meksyku 26 proc. uczestniczy we mszy świętej co tydzień. W Czechach, gdzie procent katolików w społeczeństwie skoczył zgodnie z deklaracjami z 10,5 proc. w 2010 r. do 30,6 proc. w 2025 r., we mszy świętej co tydzień uczestniczy zaledwie 2,7 proc. mieszkańców, ale chrzczonych jest 12 proc. dzieci.\nW Norwegii, gdzie protestantów przybyło z 69,2 proc. w 2010 r. do 82,2 proc. w roku bieżącym. Większość członków kościoła państwowego nie jest aktywnymi wyznawcami, z wyjątkiem obrzędów narodzin, konfirmacji, ślubów i pogrzebów. Około 3 proc. uczęszcza do kościoła w niedzielę, a 10 proc. średnio co miesiąc\nBadacze CARA dwa lata temu, opierając się na danych z World Values Survey, dużego międzynarodowego badania wierzeń religijnych, wskazali, że najniższy wśród katolików poziom cotygodniowej frekwencji odnotowano na Litwie (16 proc. katolików), w Niemczech (14 proc.), Kanadzie (14 proc.), Łotwie (11 proc.), Szwajcarii (11 proc.), Brazylii (8 proc.), Francji (8 proc.) i Holandii (7 proc.). Polska miała tu wtedy wysoki, szósty na świecie wynik 52 proc., a najwyższy — Nigeria z 94 proc. Ale to opierało się na danych do 2022 r.\nZmiany u muzułmanów i w pozostałych religiach\nRównolegle, choć wolniej do populacji chrześcijan rośnie liczba wyznawców Mahometa. Od 2010 r. do chwili obecnej przybyło ich 399 mln do 1 mld 905 mln. Największy wzrost dotyczył Pakistanu (+66 mln), Indonezji (+31,5 mln), Nigerii (+29 mln) i Egiptu (+24 mln).\nProcentowo największy przyrost nastąpił w Kazachstanie, gdzie udział sunnitów w społeczeństwie wzrósł z 55 proc. w 2010 r. do 76 proc. obecnie. Znaczący wzrost odnotowała też Francja, gdzie w 15 lat udział sunnitów urósł o 6,5 pkt proc. do 9,5 proc., przy jednoczesnym spadku udziału katolików w populacji o 5,8 pkt proc. do 58,2 proc.\nWiara katolicka wśród Francuzów jest zresztą dość deklaratywna, bo przy 58,2 proc. informujących o przynależności do Kościoła Rzymskokatolickiego tylko 5,5 proc. przynajmniej raz w miesiącu uczestniczyło we mszy świętej.\nChińczycy wracają do wiary przodków\nNa kolejnym miejscu jest ciekawostka. Religie etniczne mają o aż 316 mln więcej wyznawców na świecie niż w 2010 r., czyli 712 mln. Tu decydujące są przemiany duchowe u Chińczyków, których aż o 194 mln więcej niż 15 lat temu deklaruje się obecnie wyznawcami lokalnych wierzeń. W 2010 r. takie religie uznawało za własne 21,9 proc. mieszkańców Chin, a obecnie to 34,7 proc. Przybyło też wyznawców lokalnych wierzeń w Indiach (+40 mln) i Nigerii (+16 mln).\nDalej w przyroście populacji są hinduiści, których od 2010 r. przybyło 89 mln do 1 mld 145 mln i to głównie w Indiach (+74 mln). Ale wynika to jedynie z przyrostu populacji Indii, bo udział tej wiary w najludniejszym kraju świata spadł z 80,6 proc. do 73,6 proc.\nLiczba buddystów na świecie zwiększyła się o 54 mln do 548 mln. Tu decydujący był przyrost w Japonii (+57 mln), gdzie od 2010 r. ich odsetek zwiększył się z 36,2 proc. do 84,1 proc.\nUbywa ateistów. Głównie za sprawą jednego kraju\nNa koniec informacja o ateistach i agnostykach. Przyrost liczby wyznawców różnych religii odbywał się na świecie między innymi kosztem nawróceń z braku wiary. Osób, które nie przyznają się do żadnej wiary ubyło 102 mln w 15 lat i jest ich obecnie 980 mln.\nTu główną rolę grały przemiany w Chinach, gdzie liczba ateistów i agnostyków zmalała o aż 159 mln w 15 lat. To skutek przejść na wspomniane wyżej religie etniczne, ale i na chrześcijański protestantyzm (+81 mln), a w mniejszym stopniu na katolicyzm (+5 mln).\nOsób bez wiary ubywało też w Brazylii (-9 mln) oraz Argentynie (-5 mln). Znaczące liczbowo wzrosty od 2010 r. widać natomiast w Indiach (+22 mln), Niemczech (+17 mln) i w USA (+11 mln).\nPod względem udziału w populacji największe spadki ateistów/agnostyków widać na Węgrzech (z 45,4 proc. w 2010 r. do 11,9 proc. obecnie), na Kubie (z 44 proc. do 21,6 proc.) i na Jamajce (z 23,5 proc. do 4,2 proc.).\nAutor: Jacek Frączyk, redaktor Business Insider Polska",
    "category": "Gospodarka",
    "scraped_at": "2025-12-27T07:41:46.397460Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/oto-czego-najbardziej-obawiamy-sie-w-2026-r-na-to-akurat-politycy-maja-wplyw-sondaz/wgcxycl",
    "title": "Oto czego najbardziej obawiamy się w 2026 r. Na to akurat politycy mają wpływ [SONDAŻ]",
    "text": "Oto czego najbardziej obawiamy się w 2026 r. Na to akurat politycy mają wpływ [SONDAŻ]\nRespondentów zapytano czego obawiają się najbardziej w 2026 r. Ankietowani mogli wskazać maksymalnie trzy z przygotowanych odpowiedzi.\n\"Czego obawia się Pan/Pani najbardziej w 2026 roku?\" Na liście w sondażu United Surveys by IBRiS przeprowadzonego dla Wirtualnej Polski było siedem odpowiedzi:\n- wzrost kosztów życia, w tym inflacja,\n- zagrożenie bezpieczeństwa kraju,\n- niestabilność polityczna i spory wewnętrzne w Polsce,\n- problemy z dostępem do służby zdrowia,\n- pogorszenie własnego zdrowia lub zdrowia bliskich,\n- utrata pracy lub źródła dochodu oraz\n- zmiany klimatyczne i gwałtowne zjawiska pogodowe.\nOchrona zdrowia na pierwszym miejscu\nNajczęściej wskazywaną obawą okazała się kondycja systemu ochrony zdrowia. Na problemy z dostępem do służby zdrowia zwróciło uwagę 47,5 proc. badanych.\nWpływ miały na to z pewnością informację o niedoborach finansowych szpitali, wstrzymywanych zabiegach i planowanych cięciach wydatków na służbę zdrowia przez państwo na 10 mld zł. Plan likwidacji części porodówek i zastąpienia ich obsługą na SOR od początku roku też zapewne dokładają Polakom negatywnych myśli.\nNiewiele mniejszy odsetek respondentów, a konkretnie 45,3 proc. obawia się pogorszenia własnego zdrowia lub stanu zdrowia najbliższych.\nBezpieczeństwo państwa i niestabilność polityczna\nNa trzecim miejscu znalazły się obawy związane z bezpieczeństwem kraju. Wojna za wschodnią granicą trwa i trudno się temu dziwić.\nZagrożenia o charakterze geopolitycznym wskazało 44,2 proc. ankietowanych. Niemal równie istotnym źródłem niepokoju jest sytuacja wewnętrzna w Polsce. Niestabilność polityczna oraz konflikty wewnętrzne martwią 43,3 proc. respondentów.\nChoć inflacja spadła do celu NBP, to wielu Polaków wciąż niepokoi perspektywa podwyżek cen. Wzrost kosztów życia to powód do obaw dla 41,5 proc. badanych.\nZnacznie rzadziej wskazywano obawy związane z utratą pracy lub źródła dochodu. Obawia się tego 21,8 proc. respondentów. Na końcu zestawienia znalazły się zmiany klimatyczne i gwałtowne zjawiska pogodowe, na które wskazało 7,9 proc. ankietowanych.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-27T07:41:47.636968Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/kto-wygrywa-ze-smogiem-tak-to-wyglada-w-16-miastach-ranking/31br4x5",
    "title": "Miasta przyjazne oddychaniu. Oto kto najlepiej poradził sobie ze smogiem w ciągu dekady [RANKING]",
    "text": "Gdy w 2015 r. padało słowo \"smog\", na myśl pierwszy przychodził Kraków. A jak jest obecnie? W Business Insiderze sprawdziliśmy, kto jest liderem pod względem czystości powietrza oraz kto poczynił największe postępy w ciągu dekady. A także wskazujemy dwa miasta, gdzie sytuacja w ciągu 10 lat się pogorszyła. Sprawdź na wykresach i w tabelach, czy intuicja dobrze ci podpowiada.\nPrzypominamy jeden z najchętniej czytanych materiałów w Business Insiderze w 2025 r. Tekst pierwotnie został opublikowany w sierpniu.\nW ostatnich latach w Polsce wiele mówiło się o konieczności poprawy jakości powietrza. Programy antysmogowe, wymiana źródeł ciepła na bardziej ekologiczne, inwestycje w transport publiczny i ograniczenia emisji przemysłowej miały sprawić, że mieszkańcy polskich miast będą oddychać czystszym powietrzem.\nW Business Insiderze sprawdziliśmy, co na temat efektów tych zmian i jakości powietrza w Polsce mówią twarde dane i przełożyliśmy to na wykresy i tabele, aby wskazać zwycięzców i przegranych walki o zdrowie naszych płuc.\nZobacz także: Najlepsze miasta do życia w Polsce. Nowa edycja z zupełnie nowym liderem [RANKING]\nCzytaj także w BUSINESS INSIDER\nWzięliśmy pod lupę liczby zbierane przez Główny Inspektorat Ochrony Środowiska (GIOŚ). Policzyliśmy na tej podstawie średnie wartości pyłu zawieszonego PM10 dla każdego z 16 miast wojewódzkich ze wszystkich znajdujących się w nich stacji pomiarowych. Takie obliczenia przeprowadziliśmy dla pierwszej połowy listopada tego roku (1-17 listopada) oraz analogicznych okresów z lat 2015-2024. Podobne wyliczenia dotyczą zbiorczo całego kraju na bazie danych ze wszystkich ponad stu stacji pomiarowych w Polsce (uwzględniając nie tylko miasta wojewódzkie).\nJako punkt odniesienia dla oceny jakości powietrza wzięliśmy pył zawieszony PM10 — jest szkodliwy z uwagi na zawartość rakotwórczych metali ciężkich. Wpływa negatywnie na układ oddechowy. To właśnie on odpowiada za ataki kaszlu, świszczący oddech, pogorszenie się stanu osób z astmą czy za ostre, gwałtowne zapalenie oskrzeli.\nZobacz także: Walka ze smogiem? Na SCT się nie skończy. Oto co planuje Warszawa\nSmog coraz mniej dokuczliwy. Jakość powietrza w Polsce się poprawia\nNorma średniego dobowego stężenia według Światowej Organizacji Zdrowia to 50 mikrogramów na m sześc. W badanym okresie, uśredniając wyniki ze wszystkich dni, wartości zbliżone do tego granicznego poziomu pojawiały się w poszczególnych miastach do 2018 r. Później było wyraźnie lepiej.\nNależy podkreślić, że dane dotyczące pierwszej połowy listopada w poszczególnych latach w dużej mierze zależą od pogody. W cieplejszych okresach mniej intensywne ogrzewanie domów przekładało się na niższe wskaźniki zanieczyszczenia, a w zimniejszych — na odwrót. Jednak w ciągu 11 lat widać wyraźną tendencję do poprawy jakości powietrza.\nŚrednia dla całego kraju w pierwszej połowie listopada pokazuje spadek wskaźnika PM10 z 47,44 mikrogramów na m sześc. w 2015 r. do 25,20 w 2025. To spadek niemal o połowę w ciągu dekady.\nSmog w miastach. Gdzie najgorsza, a gdzie najlepsza jakość powietrza?\nNajwyższe stężenia pyłu zawieszonego PM10 w połowie listopada były w latach 2015–2018, kiedy średnie wartości dobowe sięgały w skali kraju nawet niemal 50 mikrogramów na m sześc. Najgorzej wyglądała sytuacja w Krakowie i Katowicach. Negatywnie zaskakiwała czasem także Bydgoszcz.\nNa szczególną uwagę zasługuje stolica Małopolski, która w ostatniej dekadzie raz zanotowała niemal 100-procentowe przekroczenie normy dla pyłu zawieszonego PM10 w badanym przez nas okresie. Stało się to w pierwszej połowie listopada 2015 r. W tym samym czasie w Katowicach notowania sięgały niemal 70 mikrogramów na m sześc.\nZobacz także: Oto zarobki 1 proc. najbogatszych Polaków. Mamy nowe dane [KWOTY]\nJak to wygląda po 10 latach? Najwyższe wartości PM10 w ostatnich tygodniach także były w Katowicach (33,05), ale są to dużo niższe poziomy. Jeszcze tylko Kraków miał trójkę z przodu (30,95). Na trzecim miejscu pod względem najgorszego powietrza uplasował się Poznań (29,71). Te miasta, położone w obszarach o dużej gęstości zaludnienia i przemysłowej historii, wciąż borykają się z problemem smogu.\nŚwiatowa Organizacja Zdrowia zaleca, aby średnie stężenie PM10 w ciągu roku nie przekraczało 20 mikrogramów na m sześc. Ostatnio ten warunek spełniało kilka miast wojewódzkich. Z najniższą wartością zanieczyszczenia i najlepszą jakością powietrza w pierwszej połowie listopada w 2025 r. wyróżniała się Zielona Góra (14,47), Olsztyn (18,24) i Szczecin (18,96).\nTe lokalizacje regularnie notują niższe stężenia pyłu, co może być efektem zarówno korzystniejszej topografii, mniejszego natężenia ruchu samochodowego, jak i mniejszego udziału węgla w lokalnym ogrzewaniu.\nPoniżej średniej dla kraju (25,20) załapała się np. Warszawa (24,35). Podobny wynik, jak stolica, mają Kielce. Po \"zielonej\" stronie (poniżej średniej krajowej) są jeszcze: Gdańsk, Opole, Lublin, Łódź i Rzeszów.\nPowyżej przeciętnej, jeśli chodzi o zanieczyszczenie powietrza, w listopadzie plasowały się (oprócz wskazanej wcześniej najgorszej trójki) także: Wrocław, Bydgoszcz i Białystok.\nJakość powietrza w miastach. Gdzie największa poprawa?\nPorównując lata 2015 i 2025, największą poprawę widać w miastach, które z zanieczyszczeniem powietrza miały dekadę temu największy problem. Liderem w tej statystyce jest Kraków, gdzie stężenie pyłu zawieszonego PM10 spadło z 95,36 do 30,95 mikrogramów na m sześc., czyli niemal trzykrotnie. Podobną tendencję obserwujemy w Katowicach. Wysoki spadek odnotowały również Lublin i Poznań, choć w tych miastach wahania były większe w kolejnych latach.\nStosunkowo najmniejszy progres w statystykach widać w Szczecinie i Łodzi. Przez dekadę średnia zawartość pyłu zawieszonego PM10 zmalała o około 10 mikrogramów na m sześc.\nSą też dwa miasta, gdzie dane GIOŚ w pierwszej połowie listopada tego roku pokazują gorszą jakość powietrza niż w 2015 r. To Białystok i Gdańsk.\nSmog dalej truje? GIOŚ ocenia jakość powietrza w Polsce\nGłówny Inspektorat Ochrony Środowiska (GIOŚ) kilka dni temu zaprezentował oficjalny raport kompleksowo podsumowujący ocenę jakości powietrza za 2024 r. Dla większości rodzajów zanieczyszczeń wyniki rocznej oceny są zbliżone do uzyskanych dla roku poprzedniego. Jednocześnie, w przypadku prawie wszystkich zanieczyszczeń można mówić o znaczącej poprawie w stosunku do wyników oceny uzyskanych dla 2022 r., a także dla lat wcześniejszych.\n\"Ocena wykonana dla 2024 r. w oparciu o kryteria ustanowione w celu ochrony zdrowia ludzi, w przypadku dwutlenku siarki, tlenku węgla, benzenu oraz ołowiu, kadmu i niklu, zawartych w pyle zawieszonym PM 10 we wszystkich strefach w kraju wykazała dotrzymanie norm jakości powietrza\" — czytamy w raporcie GIOŚ.\nWynika z niego także, że liczba stref z przekroczeniem średniorocznego poziomu dopuszczalnego dla dwutlenku azotu obniżyła się z czterech w 2023 r. do dwóch w 2024 r. Stężenia tego zanieczyszczenia są niższe, a przekroczenia miały charakter lokalny i wystąpiły wyłącznie na obszarach intensywnego oddziaływania transportu samochodowego w centrach dużych miast.\nZ kolei liczba stref, w których wystąpiło przekroczenie benzo(a)pirenu w pyle zawieszonym PM 10 była taka sama jak w 2023 r. (21 z 46 stref). Wyniki te są jednak znacznie lepsze od uzyskiwanych w latach wcześniejszych.\n\"Jednakże, zanieczyszczenie powietrza benzo(a)pirenem w pyle zawieszonym PM 10 w dalszym ciągu stanowi w Polsce poważny problem i wymaga prowadzenia dalszych działań naprawczych\" — podkreśla GIOŚ.\nAutor: Damian Słomski, dziennikarz Business Insider Polska",
    "category": "Gospodarka",
    "scraped_at": "2025-12-27T07:41:48.835127Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/ten-sport-podbija-europe-duzy-gracz-wchodzi-do-polski/tlr9j7l",
    "title": "Ten sport podbija Europę. Duży gracz wchodzi do Polski",
    "text": "Ten sport podbija Europę. Duży gracz wchodzi do Polski\nPadel jest uznawany za jedną z najszybciej rozwijających się dyscyplin sportu w Europie. Również w Polsce liczba jego amatorów rośnie, a na tej fali chce popłynąć niemiecka firma PadelCity.\nPadelCity to największy operator padla w Niemczech — ma tam 21 lokalizacji i ponad 140 kortów. Teraz firma debiutuje nad Wisłą. Inwestorem firmy został Piotr Łagowski, który odpowiada za ekspansję i budowę sieci obiektów w największych miastach w Polsce.\nPozostała część artykułu znajduje się pod materiałem wideo\n\"Aktualnie mamy podpisane już trzy listy intencyjne na obiekty w jednych z największych polskich miast, takich jak Warszawa, Katowice i Kraków. W przyszłym roku planujemy zabezpieczyć kolejnych 7–10 lokalizacji. Rozwój PadelCity w Polsce jest dla nas strategiczny w perspektywie zostania największym operatorem padla w Europie\" — opowiada Piotr Łagowski.\n\"W związku z planami dynamicznego rozwoju na rynku polskim, bardzo aktywnie poszukujemy dobrze zlokalizowanych powierzchni magazynowych, sportowych lub retailowych o metrażu od 2 tys. do 4 tys. m kw. i minimalnej wysokości 8 metrów. Poza strategicznym pozyskiwaniem topowych lokalizacji budujemy również lokalny zespół operacyjny\" — dodaje też Piotr Łagowski.\nCzym jest padel\nPadel to sport rakietowy, który jest połączeniem tenisa oraz squasha. Mecze odbywają się najczęściej w deblu, na korcie o wymiarach 10 na 20 m, otoczonym szklanymi i metalowymi ścianami. Do gry wykorzystuje się rakiety bez naciągu z perforacjami oraz piłki podobne do tenisowych, ale o niższym ciśnieniu, co wpływa na ich spokojniejszy, kontrolowany odbiór.\nSzacuje się, że w Polsce przybywa rocznie kilkadziesiąt nowych kortów do padla.\n\"Doświadczenia z Hiszpanii i Szwecji pokazują, że padel może stać się sportem masowym, a Polska ma wyjątkowo duży potencjał wzrostu\" — uważa Piotr Łagowski. W ciągu ostatnich kilku lat padel stał się drugim najpopularniejszym sportem w Hiszpanii, z ponad 5 milionami graczy, ustępując jedynie piłce nożnej.\nZobacz także: \"Tyle można \"oszczędzić\" dzięki AI. Ekspert podkreśla",
    "category": "Gospodarka",
    "scraped_at": "2025-12-27T07:41:50.120963Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/korea-pln-buduje-superokret-kim-dokonal-inspekcji/0ddz07j",
    "title": "Korea Płn. buduje superokręt. Kim dokonał inspekcji",
    "text": "Korea Płn. buduje superokręt. Kim dokonał inspekcji\nPrzywódca Korei Północnej Kim Dzong Un dokonał inspekcji prac nad nowym okrętem podwodnym o napędzie atomowym — przekazują media rządowe w tym kraju. Byłaby to pierwsza taka jednostka we flocie Korei Płn.\nJak informują również lokalne media, okręt miałaby zostać wyposażony w pociski z głowicami jądrowymi.\n\"Jest to pilne zadanie i nieodzowny wybór, aby przyśpieszyć, w sposób radykalny, rozwój, modernizację, a także uzbrojenie floty w arsenał jądrowy\" — przekazała państwowa północnokoreańska agencja KCNA, cytując przywódcę Korei Północnej.\nKim Dzong Un skrytykował również wspólną inicjatywę Korei Południowej i Stanów Zjednoczonych dotyczącą stworzenia okrętu podwodnego, ostrzegając, że wpłynie to negatywnie na bezpieczeństwo w regionie.\nPodczas wizyty w Korei Południowej w październiku prezydent USA Donalda Trump dał zielone światło Seulowi na budowę własnych okrętów podwodnych. Pjongjang sprzeciwił się i skrytykował tę decyzję.\nZdaniem agencji Reuters Kim został także poinformowany o trwających badaniach nad \"nowymi broniami podwodnymi\" i przedstawił strategię reorganizacji marynarki wojennej Korei Płn., a także zapowiedział powstanie nowych jednostek. KNCA dodała, że Kimowi w inspekcji okrętu towarzyszyła jego córka.\nSkonsultowany przez agencję Reuters ekspert wojskowy z Korei Południowej ocenił, że mały reaktor jądrowy mógł już zostać umieszczony w okręcie podwodnym.\nPozostała część artykułu znajduje się pod materiałem wideo\nW ramach strategii przyjętej w styczniu 2021 r. podczas kongresu Partii Pracy, Korea Płn. zdecydowała, że ma wyposażyć swoją flotę w okręty podwodne o napędzie atomowym i w podwodne wyrzutnie pocisków z głowicami jądrowymi.\nReuters zwrócił uwagę, że partnerstwo Rosji i Korei Północnej budzi obawy, że w budowie okrętu podwodnego Pjongjnangowi może pomagać Moskwa. Według KCNA przywódca Rosji Władimir Putin w ubiegłym tygodniu złożył życzenia Kimowi. Putin zwrócił uwagę na wsparcie jakiego Korea Północna udzieliła Rosji, gdy w ubiegłym roku wysłała swoich żołnierzy, w celu wsparcia rosyjskich wojsk, prowadzących wojnę napastniczą z Ukrainą.\nZobacz także: Dowódca korpusu NATO mówi, jak mają wyglądać wojny przyszłości. \"Drony w końcu przestaną dominować\"",
    "category": "Gospodarka",
    "scraped_at": "2025-12-27T07:41:51.336050Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/znana-siec-z-usa-otworzyla-w-polsce-30-restauracje/tkwlhv6",
    "title": "Znana sieć z USA otworzyła w Polsce 30. restaurację",
    "text": "Znana sieć z USA otworzyła w Polsce 30. restaurację\nW Długołęce pod Wrocławiem ruszyła trzydziesta już restauracja sieci Popeyes w Polsce. Firma jednocześnie podkreśla, że planuje kolejne otwarcia jeszcze w bieżącym roku.\nLokal typu drive-thru ruszył przy ul. Wrocławskiej 52, obok stacji benzynowej. To już piąta restauracja sieci w aglomeracji wrocławskiej.\n\"Nowa lokalizacja w Długołęce to element ogólnopolskiej ekspansji marki Popeyes, która tylko w 2025 roku otworzyła już 19. nowych lokali a w planach do końca roku ma kolejne otwarcia\" — czytamy w komunikacie prasowym sieci.\nPozostała część artykułu znajduje się pod materiałem wideo\n\"Długołęka to dla nas doskonała lokalizacja — intensywnie uczęszczana trasa, bliskość Wrocławia i duży ruch podróżnych sprawiają, że to naturalny krok w rozwoju marki\" — mówi Kamila Węcka, marketing manager sieci Popeyes w Polsce\n— Szacuje się, że wartość rynku gastronomicznego w Polsce rośnie w tempie ok. 7–10 proc. rocznie, jednocześnie nasycenie rynku restauracji sieciowych w Polsce pozostaje niższe niż w Europie Zachodniej. To oznacza, że w Polsce przestrzeń do rozwoju jest wciąż znacząca, także dla restauracji QSR, a szczególnie dla marek o wyraźnej i odróżniającej się propozycji wartości i atrakcyjnym menu — mówił niedawno temu w Business Insider Polska Jerzy Tymofiejew CEO firmy Rex Concepts CEE, który odpowiada za rozwój firmy w naszym kraju.\nZobacz także: Popeyes otwiera 27. lokal w Polsce. Chce mieć ich ponad 200\nJerzy Tymofiejew przyznaje, że klienci wciąż oczekują na restauracje sieci m.in. w Gdańsku, Lublinie, Bydgoszczy, Toruniu, czy Łodzi. Tam więc zapewne można się spodziewać nowych lokali sieci w przyszłości.\nSieć Popeyes wywodzi się z amerykańskiej Luizjany, gdzie firma powstała jeszcze w 1972 r. W tej chwili ma ponad 4 tys. punktów na całym świecie. Za rozwój marki Popeyes w Europie Środkowo-Wschodniej odpowiada firma Rex Concepts. Inaczej niż w przypadku np. sieci McDonald's, Popeyes nie opiera jednak swojego rozwoju na modelu franczyzowym — i na razie nie ma takich planów odnośnie polskiego rynku.\nZobacz także: McDonald’s kontra kebab. Która franczyza pozwala odnieść sukces i daje wolność finansową?",
    "category": "Gospodarka",
    "scraped_at": "2025-12-27T07:41:52.604763Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/rok-2026-globalne-ryzyka-wojna-handlowa-i-mentalna-rewolucja-polskiego-biznesu/6cpm7j1",
    "title": "Globalny chaos i ryzyko pęknięcia bańki AI. Czy polski biznes zdąży się dostosować? [FELIETON]",
    "text": "Globalny chaos i ryzyko pęknięcia bańki AI. Czy polski biznes zdąży się dostosować? [FELIETON]\nRok 2026 niesie ze sobą scenariusz niebezpiecznego przecięcia kilku wektorów ryzyka. Zakończenie wojny w Ukrainie wciąż nie ma pozytywnego scenariusza, kolejne napięcia na linii USA-Chiny piszą nowe rozdziały otwartej wojny handlowej, a globalny handel może być coraz bardziej zakłócany uznaniowymi cłami oraz podziałami polaryzujących się bloków gospodarczych.\nJednocześnie świat wchodzi w fazę weryfikacji \"prawdy o AI\", bo po euforii inwestycyjnej coraz częściej słychać ostrzeżenia, że sektor spółek technologicznych jest przegrzany, a pęknięcie bańki AI mogłoby wywołać burzliwą recesję. Tradycyjnie najpierw na giełdach, dopiero potem w realnej gospodarce.\nCzytaj też: Walczycie \"powyżej swojej kategorii wagowej\". Zaskakujące słowa o Polsce od światowej sławy analityka\nŚwiat w fazie permanentnej niepewności\nWiodące ośrodki analityczne są zgodne co do jednego, że gospodarka globalna będzie rosła wolno i w warunkach permanentnej niepewności. MFW mówi o wzroście rzędu 3 proc. rocznie przy utrzymujących się napięciach geopolitycznych, rosnących barierach handlowych i podwyższonej zmienności na rynkach. Doradcy wskazują, że infrastruktura tylko na potrzeby AI może wymagać mobilizacji setek miliardów dolarów rocznie na data center oraz energię.\nCzytaj też: Wyjechali pracować do Skandynawii 20-30 lat temu. Dziś mają takie emerytury [KWOTY]\nPolski biznes w warunkach chaosu — czas na zmianę mentalną\nW takim świecie polscy przedsiębiorcy nie będą mieli komfortu \"czytelnych sygnałów z otoczenia\". Będziemy podejmować decyzje w warunkach szumu, sprzecznych prognoz i ciągłych zwrotów akcji. I właśnie dlatego uważam, że w 2026 r. kluczowym czynnikiem przewagi konkurencyjnej polskiego biznesu nie będzie rewolucyjna technologia, czy masowy zwrot ku zaniedbanej innowacyjności, ale zmiana mentalna.\nDlaczego kompetencje menedżerów będą kluczowe\nPrzez trzy dekady zbudowaliśmy w Polsce firmy, które organizacyjnie i operacyjnie nie odstają od zachodnich konkurentów, a wielu przypadkach wręcz ich przewyższają. Potrafimy liczyć, optymalizować procesy, zarządzać kosztami. Naszą piętą achillesową pozostaje sposób myślenia o ryzyku. Chcemy ekspansji zagranicznej, ale najchętniej z gwarancją sukcesu. Chcemy przejmować zagraniczne spółki, ale tak, żeby nic nas tam nie zaskoczyło.\n2026 jako test odwagi i strategii polskich firm\nZa pięć lat łatwo będzie można sprawdzić, kto wykorzystał tę szansę. Zilustruje to udział przychodów z rynków zagranicznych, liczba przejęć i partnerstw, pozycja marki poza Polską. 2026 r. nie odpowie na wszystkie pytania o przyszłość światowej gospodarki. Może natomiast rozstrzygnąć, czy polski biznes pozostanie tylko cenionym podwykonawcą, czy też na stałe wejdzie do grona tych, którzy burzliwy czas kreowania się nowego porządku potrafią przekuć w swój globalny sukces.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-27T07:41:53.871445Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/chinczycy-rzucili-wyzwanie-maybachowi-sukces-jest-spektakularny/1g7df2w",
    "title": "Chińczycy rzucili wyzwanie Maybachowi. Sukces jest spektakularny",
    "text": "Chińczycy rzucili wyzwanie Maybachowi. Sukces jest spektakularny\nChińskie marki osiągają świetne wyniki sprzedaży na wielu rynkach, w ostatnich latach bardzo poprawiła się też ich jakość. Mimo tego, do tej pory bardzo zamożni klienci wybierali raczej Maybachy, Rolls-Royce'y, Bentleye czy BMW. Model Maextro S800 może jednak popsuć humory słynnym europejskim producentom.\nMaextro S800 miał być chińską odpowiedzią na popularność topowych aut luksusowych z Europy. I jak podaje Bloomberg, samochód odnosi bardzo duże sukcesy na rodzimym rynku. Auto szybko stało się najlepiej sprzedającym samochodem osobowym, którego cena przekracza równowartość 100 tys. dol.\nTym samym elektryczny model Maextro S800 przegonił w Chinach takie samochody jak Porsche Panamera czy Mercedes klasy S. Bloomberg podkreśla, że auto bardzo szybko przekonało do siebie chińskich klientów, bo debiut miał miejsce ledwo co w maju 2025 r. W listopadzie sprzedaż Maextro S800 na chińskim rynku była natomiast wyższa niż łączna sprzedaż Porsche Panamery i BMW serii 7.\nObecnie firma sprzedaje ok. 2 tys. sztuk modelu miesięcznie, ale chce zwiększyć produkcje i dostarczać klientom nawet 4 tys. sztuk pojazdu.\nŚwiatowe media tłumaczą ten sukces przede wszystkim ceną. Maextro kosztuje w Chinach zwykle równowartość od 100 do 144 tys. dol. Dla porównania, ceny modelu Porsche Panamera zaczynają się na tym rynku od 156 tys. dol. Jeszcze droższe są Mercedesy klasy S w wersji Maybach, nie wspominając o Rolls-Royce'ach, które potrafią kosztować w Państwie Środka ponad 1,2 mln dol. Przy tym — jak opisują światowe media — Maextro ma wiele funkcji, które do tej pory były dostępne jedynie w modelach najbardziej znanych firm z Europy. W Maextro można dostać na przykład wielkie \"kinowe\" ekrany, automatycznie zamykające się drzwi czy materiały z najwyższej półki. Imponująca jest też długość modelu S800, która wynosi niemal 5,5 m.\nZobacz także: Ani klasa średnia, ani bogacze. Sprawdź, czy jesteś \"Henrykiem\"\nTak wygląda luksusowy elektryk z Chin\nSama marka Maextro nie jest znana zbyt długo, ale stoją za nią wielkie chińskie koncerny — JAC Group oraz Huawei. Na razie nie wiadomo, czy model trafi do sprzedaży w Europie.\nZobacz także: Tesla traci na europejskim rynku. Chińscy producenci rosną w siłę",
    "category": "Gospodarka",
    "scraped_at": "2025-12-27T07:41:55.101925Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/rosciszewski-komentuje-akcje-cba-nie-studiowalem-w-collegium-humanum/7edqggr",
    "title": "Były prezes PKO BP komentuje akcję CBA. \"Nie studiowałem w Collegium Humanum\"",
    "text": "Były prezes PKO BP komentuje akcję CBA. \"Nie studiowałem w Collegium Humanum\"\nAmbasador Polski we Francji i były prezes PKO BP Jan Emeryk Rościszewski został zatrzymany przez CBA w sprawie fałszywych dyplomów MBA. Sam zainteresowany skomentował sprawę i dodał, że \"po złożeniu obszernych wyjaśnień\" został zwolniony.\nW środę rano portal Goniec.pl poinformował, że obecny ambasador Polski we Francji Jan Emeryk Rościszewski, podobnie jak były parlamentarzysta PiS Maks K. oraz bankowiec Paweł P. zostali zatrzymani przez funkcjonariuszy CBA w związku z fałszywymi świadectwami ukończenia studiów.\nDalsza część artykułu znajduje się pod materiałem wideo\nWedług portalu śledztwo dotyczy procederu zdobywania dyplomów MBA w Menedżerskiej Akademii Nauk Stosowanych kierowanej wówczas przez Pawła C., który jest obecnie jednym z podejrzanych w sprawie dot. Collegium Humanum jako były rektor tej uczelni. Fałszywe świadectwa ukończenia studiów MBA, licencjackich i magisterskich miały być wykorzystywane w celu zdobycia posady w radach nadzorczych spółek Skarbu Państwa. W przypadku Rościszewskiego miało chodzić o nieuprawnione posługiwanie się dyplomem MBA, by zasiadać w radzie nadzorczej Banku Pocztowego należącego do Poczty Polskiej.\nAmbasador w Paryżu Jan Emeryk Rościszewski przekazał potem oświadczenie, w którym m.in. zgodził się na publikację swojego pełnego nazwiska. W oświadczeniu dyplomata zadeklarował też, że nigdy nie studiował w Collegium Humanum i nie jest absolwentem tej uczelni.\n\"Nigdy nie studiowałem i nie jestem absolwentem Collegium Humanum. Ukończyłem liczne studia i kursy podyplomowe, w tym na Katolickim Uniwersytecie Lubelskim, prestiżowej paryskiej SciencesPo oraz Wyższej Szkole Menedżerskiej. W trakcie mojej kariery zawodowej zasiadałem w licznych radach nadzorczych, w tym spółek z grupy PKO, przed uzyskaniem dyplomu wydanego przez WSM w Warszawie\" — napisał.\nRościszewski zapewnił też, że nie pobierał żadnego wynagrodzenia z tytułu \"zasiadania w radach nadzorczych spółek zależnych od PKO BP\".\nDodał, że \"po złożeniu obszernych wyjaśnień\" został zwolniony. \"Deklaruję pełną współpracę z prokuraturą i liczę na jak najszybsze wyjaśnienie sprawy\" — oświadczył dyplomata.\nWedług portalu Goniec.pl Jan Rościszewski miał uzyskać dyplom MBA mimo braku odbycia koniecznych do tego studiów. \"W jego przypadku prokuratura koncentruje się na wątku posługiwania się dyplomem MBA, który miał zostać wystawiony mimo braku realnych studiów i wykorzystany w procesie obejmowania funkcji w spółkach Skarbu Państwa, w tym w radzie nadzorczej Banku Pocztowego należącego do Poczty Polskiej. Ambasador nie przyznał się do winy i miał usłyszeć kilka zarzutów, w tym dotyczących posługiwania się sfałszowanym dokumentem\" — podawał portal.\nPytany o sprawę ambasadora rzecznik MSZ Maciej Wewiór przekazał wcześniej w środę PAP, że szef MSZ Radosław Sikorski podjął decyzję o zwolnieniu ambasadora z kierowania placówką do czasu wyjaśnienia wszelkich wątpliwości. — MSZ nie komentuje działań służb ani wymiaru sprawiedliwości. Ambasador rozpoczął swoją misję wiosną 2022 roku. W związku z zaistniałą sytuacją oddał się do dyspozycji ministra — powiedział Wewiór.\nJan Emeryk Rościszewski kierował PKO BP od czerwca do października 2021 r.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-27T07:41:56.383720Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/rynek-spychal-kobiety-na-margines-polski-projekt-chce-to-zmienic/hfcphxe",
    "title": "Ten rynek spychał kobiety na margines. Polski projekt chce to zmienić",
    "text": "Ten rynek spychał kobiety na margines. Polski projekt chce to zmienić\nPowiedzmy sobie to wprost — kobiety w sztuce przez wiele lat były spychane na margines — uważa Agata Szkup, prezes domu aukcyjnego DESA Unicum. Placówka uruchomiła niedawno temu platformę, która zakłada \"zwrócenie uwagi na rolę kobiet w sztucę\".\nAgata Szkup zauważa, powołując się na znany esej Lindy Nochlin, że długo nie było wybitnych artystek \"z podobnych powodów, dla których nie było wybitnych tenisistów wśród rdzennych mieszkańców Arktyki\".\n— Wynikało to przede wszystkim z braku warunków, a właściwie możliwości, aby zaistnieć w świecie sztuki. Nie było warunków społecznych, politycznych czy kulturowych, aby artystki mogły się rozwijać. Dostęp do edukacji był istotnie ograniczony przez wiele stuleci — podkreśla w rozmowie z Business Insider Polska Agata Szkup.\nDalsza część artykułu znajduje się pod materiałem wideo\nNajwiększy polski dom aukcyjny ruszył więc z projektem, który ma z jednej strony podkreślać rolę kobiet, które jednak osiągnęły sukces w sztuce, a z drugiej strony — promować nowe artystki, ale i przyciągać np. inwestorki.\n— Platforma \"Sztuka kobiet\" ma na celu zwiększanie widoczności kobiet w świecie sztuki, niezależnie od tego, na jakim etapie drogi twórczej się znajdują. Częścią tego projektu jest strona internetowa, która agreguje inspirujące treści przygotowywane przez nasz zespół specjalistów, ale w szerszym spektrum platformę tę rozumiemy także jako cykl wydarzeń związany z kobietami w sztuce. Są to m.in. wydarzenia mające charakter wystawienniczy czy aukcyjny, a także program edukacyjny, który ma zwracać uwagę na kobiety-artystki. W tym programie organizujemy spotkania z artystkami, kuratorkami, kolekcjonerkami, historyczkami sztuki, zwracamy uwagę na literaturę dotyczącą kobiet-artystek — opowiada.\nSzkup dodaje, że sporo się jednak zmienia w ostatnich latach. — Jeśli patrzymy na sztukę współczesną na rynku aukcyjnym, to najpopularniejszymi artystami eksportowymi są często właśnie kobiety. Magdalena Abakanowicz czy Alina Szapocznikow to w końcu bardzo znane, sztandarowe nazwiska w kanonie — mówi.\nRośnie rola kolekcjonerek\n— Niewątpliwie obserwujemy międzynarodowy fenomen Ewy Juszkiewicz. Ale także takie nazwiska, jak Aleksandra Waliszewska czy Agata Kus, w tym momencie rozpalają wyobraźnię kolekcjonerów i kolekcjonerek nie tylko w Polsce, ale i na całym świecie. Chcemy więc zwrócić uwagę na ten fenomen. Chcemy też akcentować rolę kolekcjonerek i ich odważnych decyzji. Przez długi czas kolekcjonowanie sztuki i mecenat było postrzegane jako domena mężczyzn. Ale mamy coraz więcej kolekcji, w których to kobiety odgrywają kluczowe role. Kilka lat temu organizowaliśmy na przykład projekt aukcyjny z Grażyną Kulczyk — mówi nam szefowa domu DESA Unicum.\n— Zapytana o to, dlaczego sprzedawała część swojej kolekcji, odpowiadała wprost, że chciała zmienić nieco profil kolekcjonerski. Zamierzała skupić się właśnie na sztuce kobiet i zaczęła prace nad takowym programem kolekcjonerskim dla swojego muzeum w Szwajcarii. Potem pojawiły się inne duże nazwiska na scenie kolekcjonerskiej, chociażby Sylwia Kurpa, która tworzy świetną kolekcję półprywatną i prowadzi otwarte muzeum we Wrocławiu, a także Anna Pawelak. Podsumowując, zależy nam na prezentowaniu różnorodnych aspektów funkcjonowania kobiet na rynku sztuki — mówi Agata Szkup.\nCiągle natomiast artystki są marginesem światowego rynku sztuki. — W 2022 r. rynek globalny zanotował, że obrót na pracach artystek stanowił trochę ponad 9 proc. całości rynku sztuki. Przypuszczam, że sprzedaż twórczości samego Picassa przewyższała łączne wyniki prac kobiet. Spójrzmy jednak dalej. W National Gallery w Londynie nazwiska kobiece stanowią mniej niż 1 proc. wszystkich obiektów. Z kolei w szkołach kompendium wiedzy nadal jest \"The Story of Art\" Ernsta Gombricha, którego pierwsze wydanie ukazało się w 1950 r. Od tego podręcznika właściwie niezmiennie zaczyna się uczyć na wszystkich kierunkach związanych z historią sztuki. Proszę sobie wyobrazić, że nie pojawia się w nim ani jedno nazwisko kobiety. Artystki przez lata były niezwykle marginalizowane przez historię sztuki, a rynek sztuki za nią idzie. Mamy więc naprawdę dużo do nadrobienia. Dlatego tak mocno stawiamy na edukację, gdyż jest ona dla nas fundamentalna w strategii DESA Unicum. Długo dążyliśmy do tego, żeby być największą prywatną instytucją kultury w Polsce. Organizujemy rocznie około 170 aukcji i 100 wystaw. Wystawy te są otwarte dla publiczności i niebiletowane. Naszym celem jest również edukowanie w zakresie przywracania kobiet zarówno historii, jak i na rynkowi sztuki — dodaje.\nCoraz więcej kobiet kupuje też sztukę. — Zdecydowanie coraz więcej. Współczesne kobiety są wyraźnie nastawione na poszerzanie horyzontów, a sztuka jest tu bardzo ciekawym obszarem. Przyznaję, nie jestem zwolenniczką generalizowania w kwestii \"kobiecego\" i \"męskiego\" podejścia. Można jednak zauważyć, że kobiety cechuje nieco większa ostrożność przy podejmowaniu decyzji inwestycyjnych. Nie wynika to z awersji do ryzyka, a raczej z potrzeby posiadania pełnej wiedzy przed podjęciem decyzji o pierwszym zakupie. Więc ten pierwszy zakup przychodzi u nich zwykle nieco później niż u mężczyzn. Co więcej, wiele kobiet przychodzi do nas już z klarowną wizją swojej kolekcji, często dobrze znając nazwiska artystek i artystów, którzy mogliby się w niej znaleźć — słyszymy od Agaty Szkup.\nZobacz także: Wiemy, kto kupił monumentalnego Mitoraja. Za \"Tindaro\" stoi jeden z najbogatszych Polaków i jego nowy projekt\nPrezes DESA Unicum mówi też, \"Sztuka kobiet\" że nie ma na razie sztywnych ram czasowych. — Projektując platformę założyliśmy, że powinna być długofalowa i obejmować coraz więcej wydarzeń — opowiada Agata Szkup. I zapowiada, że w przyszłym roku będą organizowane programy edukacyjne czy webinary w ramach platformy.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-27T07:41:57.698257Z"
  }
]