[
  {
    "url": "https://businessinsider.com.pl/gospodarka/przepisy",
    "title": "Przepisy",
    "text": "Posłowie PiS i Solidarnej Polski zaprezentowali projekt ustawy o wolności posługiwania się gotówką w Polsce. Projekt przewiduje zniesienie limitów płatności gotówką wprowadzonych w Polskim Ładzie.\nGórniczy potentaci w obliczu kryzysu energetycznego wracają do starych pomysłów. Jednym z nich jest Iberyjski Pas Pirytowy, który w najbliższych latach może znowu zyskać na znaczeniu. \"Wiercimy non stop już od półtora roku\" — mówią przedstawiciele przemysły wydobywczego, cytowani przez serwis wnp.pl.\nPosłowie PiS chcieli zmienić obowiązujący od wielu lat zakaz sprzedaży alkoholu w lokalach gastronomicznych na dworcach, co miało zwiększyć atrakcyjność prowadzenia działalności gospodarczej w tych miejscach. Projekt trafił do Sejmu, jednak sejmowa komisja usunęła poprawki majce na celu zmianę przepisów.\nEksperci zwracają uwagę na obciążenia finansowe związane z utrzymaniem przejętych majątków rosyjskich oligarchów oraz problemy prawne. Za utrzymanie przejętych majątków we Włoszech i USA płacą podatnicy. Natomiast Hiszpania i Francja przyjęły inne rozwiązanie.\nPosłowie PiS chcą zmienić obowiązujący od wielu lat zakaz sprzedaży alkoholu w lokalach gastronomicznych na dworcach. Dozwolona miałaby być konsumpcja piwa i alkoholi niskoprocentowych.\nMinister rodziny i polityki społecznej Marlena Maląg chce usiąść z przedstawicielami handlu do stołu i objaśnić im ideę zakazu handlu w niedziele. Sieci o spotkaniu dowiedziały się z mediów. — Nic nam o tym nie wiadomo – mówią w nieoficjalnych rozmowach. Inne od komentarza wykręcają się sezonem urlopowym.\nOgólnopolski Związek Zawodowy Pielęgniarek i Położnych zapowiedział manifestację pod Sejmem by izba zaakceptowała poprawki Senatu dotyczące podwyżek ich pensji. Minister Adam Niedzielski uważa, że wydarzenie jest całkowicie nieuzasadnione.\nPolskie prawo dopuszcza odstępstwo od konstytucyjnej ochrony prawa własności w postaci wywłaszczenia. Wywłaszczenie nieruchomości jest nabyciem przymusowym przez Skarb Państwa lub właściwe jednostki terytorialne.\nSejm zajmie się zmianą Konstytucji mającą umożliwić konfiskatę rosyjskiego majątku. Niewykluczone, że zrobi to jeszcze w tym miesiącu.\nTrwają prace nad poprawieniem przepisów ustawy o przeciwdziałaniu nadmiernym opóźnieniom w transakcjach handlowych, które mają m.in. uprościć proces składania sprawozdań oraz poprawić efektywność działań UOKiK - wynika z informacji na stronie Kancelarii Prezesa Rady Ministrów.\nPoparcie Polski dla Unii Europejskiej pozostaje silne, ale konfrontacja z Brukselą prowokuje debatę polskiej prawicy o \"polexicie” - pisze brytyjski dziennik \"Financial Times\".\nPodczas czwartej fali pandemii żółte i czerwone strefy będą definiowane na poziomie powiatowym. Większe obostrzenia czekają regiony o niższym poziomie zaszczepienia.\nSejm ustanowił w piątek nowe święto państwowe - Narodowy Dzień Zwycięskiego Powstania Wielkopolskiego. Święto to, mające upamiętniać zwycięski zryw Polaków przeciwko Niemcom z lat 1918-1919, będzie przypadać 27 grudnia - w rocznicę wybuchu powstania.\nKomisja Europejska prowadzi nadal rozmowy z Polską w sprawie akceptacji Krajowego Planu Odbudowy, ale nie mamy żadnych celów, jeśli chodzi o daty - poinformowała Dana Spinant, rzeczniczka KE, na konferencji w Brukseli.\nBędę rekomendował przedłużenie stanu wyjątkowego na granicy polsko-białoruskiej o 60 dni - zapowiedział na dzisiejszej konferencji prasowej Mariusz Kamiński, minister spraw wewnętrznych i administracji.\nZUS może zacząć ścigać tych, którzy na L4 remontowali dom albo wyjechali na wakacje. O to, co robi osoba na L4, będzie nawet mógł zapytać... sąsiada - ostrzega portal Prawo.pl\nW październiku Rada Ministrów może zająć się projektem nowelizacji Prawa o ruchu drogowym, który przewiduje odbieranie samochodów pijanym kierowcom. Natomiast do końca roku nowe przepisy mogą zostać przyjęte przez Sejm – wynika z wypowiedzi Marcina Warchoła, wiceministra sprawiedliwości i pełnomocnika rządu ds. praw człowieka.\nMinionej doby padł rekord produkcji energii z wiatru w Polsce, który przekroczył nieosiągalną dotąd barierę 6 GW. W szczytowych momentach wiatraki odpowiadały za jedną czwartą krajowego zapotrzebowania na prąd. Dalszy rozwój lądowej energetyki wiatrowej może pomóc obniżyć ceny energii. Jednak do tego potrzeba zmian w prawie. Ministerstwo Rozwoju i Technologii zakłada, że nowe przepisy wejdą w życie na początku 2022 r.\nNa wtorkowym posiedzeniu Senat zajmie się ustawą w sprawie rekompensat dla podmiotów gospodarczych w związku z wprowadzeniem stanu wyjątkowego. Część senatorów zapowiada złożenie poprawek.\nW przyszłym roku w końcu zostanie rozszerzony system poboru opłat dla ciężarówek o trasy szybkiego ruchu, które powstawały w ostatnich latach - informuje we wtorek \"Dziennik Gazeta Prawna\".\nOd poniedziałku 30 sierpnia straż miejska i gminna będzie mogła karać osoby jadące rowerem, hulajnogą elektryczną czy urządzeniem transportu osobistego. A mandaty grożą nie tylko za zbyt szybką jazdę czy nieustąpienie pierwszeństwa pieszemu - pisze \"Dziennik Gazeta Prawna\".\nJest roboczy projekt nowelizacji ustawy, który ma umożliwić pracodawcom dostęp do informacji o tym, którzy pracownicy, a nawet usługobiorcy, są zaszczepieni - pisze portal Prawo.pl, według którego przepisy zostały przygotowane na wzór francuski. Rząd ma się zająć projektem rozporządzenia na swoim pierwszym posiedzeniu we wrześniu.\nPracodawcy z sektora publicznego uważają, że powinni mieć dostęp do informacji, ilu pracowników w ich firmie zostało zaszczepionych przeciw COVID-19, a także wiedzieć, którzy konkretnie pracownicy zostali zaszczepieni - pisze Portal Samorządowy.\nZapisany w projekcie ustawy podatkowej będącej elementem Polskiego Ładu obowiązek przesyłania skarbówce danych z ewidencji podatkowych wzbudził obawy wprowadzenia tylnymi drzwiami tzw. testu przedsiębiorcy. Resort odpowiada na te zarzuty i przekonuje, że wprowadzenie nowego obowiązku ma na celu \"przede wszystkim ułatwienie rozliczenia podatku\".\nPrzez rok prezes UOKiK nie zablokował ani jednego przejęcia polskiej spółki przez inwestorów spoza UE. Urząd dowodzi, że spec ustawa działa, przedsiębiorcy - że jest niepotrzebna - pisze \"Puls Biznesu\".\nOd 27 września TVN24 może nadawać w oparciu o licencję wydaną w Holandii. Zgodnie z tamtejszymi przepisami możliwe jest emitowanie reklam mocniejszych alkoholi. Od 1 października dozwolone będą też spoty gier hazardowych - piszą wirtualnemedia.pl.\nSejm przyjął w środę zgłoszony przez prezydenta projekt ustawy o usługach płatniczych. Celem zgłoszonej na prośbę NBP regulacji jest zobowiązanie sprzedawców przyjmujących płatności bezgotówkowe do przyjmowania zapłaty w gotówce.\nPracodawcy ustalą, kto unika szczepionki i oddzielą tych pracowników od zaszczepionych i klientów – pisze \"Rzeczpospolita\". Do doniesień odniósł się w piątek pełnomocnik rządu ds. szczepień Michał Dworczyk.\nW ubiegłym roku odsetek firm, w których ujawniono nielegalne zatrudnienie, wzrósł z 31 do 43 proc. To skutek pandemii i zbyt wysokich kosztów pracy. - pisze \"Dziennik Gazeta Prawna\".",
    "category": "Gospodarka",
    "scraped_at": "2025-12-23T04:12:14.607158Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/podatki",
    "title": "Podatki",
    "text": "Teoretycznie wszyscy płacą podatki, ale jest część gospodarki, która je faktycznie wytwarza oraz część, która je konsumuje. Postanowiliśmy przyjrzeć się bliżej tej pierwszej, czyli firmom, które wytwarzają jakieś dobra czy usługi, są w stanie zapłacić ze swoich zarobków pracownikom oraz wpłacić za nich PIT, za siebie opłacają też CIT i szereg innych podatków, a gdy chcą wypłacić udziałowcom dywidendę, to jeszcze od niej też muszą odprowadzić podatek. Z naszego zestawienia wyszło, które firmy w największym stopniu zasilają budżet i bez których ten budżet po prostu nie istnieje. Zobaczmy, na jakich filarach opierają się finanse państwa.\nWzrost akcyzy na alkohol, zwiększenie podatku od wygranych i wzrost opłaty od napojów: cukrowej oraz od energetyków przyniesie w 2026 roku 2,97 mld zł — podano w OSR projektu ustawy przesłanej do konsultacji. To tylko nieznacznie zalepi gigantyczną dziurę budżetową w przyszłym roku.\n\"Nadszedł czas, aby ciężko pracujący ludzie otrzymali ulgę podatkową\" — ogłosił w czwartek premier Szwecji, który w ustawie budżetowej zaplanował obniżkę VAT na żywność do 6 proc. Według deklaracji, ma to być tymczasowe rozwiązanie, mające na celu pobudzenie gospodarki.\n— Obawiam się, że to, co obecnie mówi prezydent Trump, że podatek cyfrowy albo cła dodatkowe, niestety to również może zadziałać na polskich polityków i obawiam się, że tego podatku po prostu nie będzie — powiedział w programie \"Onet Rano Finansowo\" Łukasz Zalewski, dziennikarz i ekspert ds. podatków.\nRząd chce podnieść podatek płacony przez banki. \"Rozwiązanie to generuje najwyższy koszt, na poziomie ponad 7 mld zł, w 2026 r., a zatem w momencie, w którym spadki stóp procentowych przekładają się na obniżenie wyników finansowych banków\" — komentuje prezes Związku Banków Polskich. Wskazał, jakie koszty wygeneruje to w skali kolejnych 10 lat.\nMinisterstwo Cyfryzacji pracuje nad wprowadzeniem podatku cyfrowego, który – jak pisze money.pl – ma być wymierzony głównie w zagraniczne giganty technologiczne takie jak Google czy Meta. Stawka miałaby wynieść 3 proc. skonsolidowanych przychodów i obejmować firmy o globalnych obrotach powyżej 750 mln euro. Dochody z nowej daniny miałyby wspierać rozwój polskich technologii, innowacji oraz tworzenie jakościowych treści medialnych.\nBruksela chce wprowadzić nowy podatek dla firm, których roczny obrót netto przekracza 50 milionów euro. Wszystko to w ramach wysiłków mających na celu wygenerowanie nowych źródeł finansowania wspólnego budżetu Unii Europejskiej — poinformował \"Financial Times\".\nMinisterstwo Finansów pracuje nad podatkiem dotyczącym odsetek od rezerwy obowiązkowej utrzymywanej przez banki w Narodowym Banku Polskim — poinformował w środę minister finansów Andrzej Domański. Przychody do budżetu w 2026 r. z tego tytułu mogłyby sięgnąć 1,5-2 mld zł.\nZ tytułu podatku bankowego wpłynęło do budżetu państwa w pierwszych miesiącach tego roku więcej pieniędzy niż z podatku od sprzedaży detalicznej i wydobycia niektórych kopalin. W każdym z tych trzech przypadków mowa o ponad miliardowych kwotach. Szczegóły podał resort finansów.\nKandydaci na prezydenta podczas piątkowej debaty byli pytani o poparcie dla obniżenia składki zdrowotnej. Część z nich, jak Rafał Trzaskowski czy Szymon Hołownia stwierdzili, że podpisaliby taką ustawę. Karol Nawrocki zasugerował, że nie zgodziłby się na obniżkę składki dla przedsiębiorców.\nDo końca terminu rozliczenia się z podatku za 2024 r. został nieco ponad miesiąc. Do tej pory w usługdze Twój e-PIT złożono 5 mln deklaracji. Ministerstwo Finansów podało szczegółowe liczby dotyczące różnych rodzajów rozliczeń.\nKoalicja Obywatelska szła do wyborów z postulatem podwyższenia kwoty wolnej od podatku. Rząd nie spieszy się jednak z realizacją zapowiedzi, ale ciągle każe wierzyć, że do tego dojdzie. Minister finansów sugeruje graniczną datę.\nPaństwu zawsze brakuje pieniędzy, a pomysłów na to, by je wydać, z reguły raczej nie. W tym roku mamy mieć historycznie rekordowy deficyt budżetowy, spowodowany w części wzrostem wydatków na zbrojenia, a w większej części eskalacją wydatków socjalnych. A skoro państwo potrzebuje pieniędzy, to zawsze może coś opodatkować. Z racji ostatniego wzrostu stawek akcyzy na papierosy i alkohol postanowiliśmy sprawdzić, co jest teraz najwyżej opodatkowane w Polsce. Z pracą włącznie.\nOstatnio rozgorzała dyskusja na temat podatku cyfrowego. Wygląda na to, że w rządzie nie ma jednomyślności. Organizacje pozarządowe i wydawcy wysłali do rządu list. Adresatami są głównie minister finansów Andrzej Domański i minister cyfryzacji Krzysztof Gawkowski. To ważny głos w dyskusji nad przyszłością mediów.\nPremier Donald Tusk zabrał głos w sprawie możliwości nałożenia podatku cyfrowego na big techy. — Te podatki nałożymy, a może nie nałożymy — powiedział szef rządu przed wylotem do Turcji.\nPierwszy milion zeznań podatkowych już wpłynął do systemu. Ministerstwo Finansów podkreśla, że stało się to szybciej niż w ubiegłym roku. Resort pokazuje szczegółowe statystyki dotyczące kilku najważniejszych rodzajów deklaracji PIT.\nPobór ryczałtu od \"dochodów spółek z tytułu wydatków niezwiązanych z działalnością gospodarczą\" ma być zmniejszony o koszty darowizn i świadczeń na rzecz organizacji pomagających poszkodowanym przez powódź — przewiduje opublikowany w piątek projekt rozporządzenia Ministra Finansów. \"Dochód z tytułu wydatków\" — coś takiego jest w polskich przepisach podatkowych.\nMinisterstwo Finansów przedstawiło projekt rozporządzenia, który ma na celu wsparcie poszkodowanych poprzez zwolnienie wypłat odszkodowań od ubezpieczycieli z obowiązku płacenia podatku dochodowego. Jaki dochód osiągnął przedsiębiorca, który dostał odszkodowanie za poniesione w powodzi straty?\nJak co roku o tej porze Ministerstwo Finansów wystawiło zestawienie firm, z których jest najbardziej zadowolone. Wiadomo już, kto wypracował już największy korporacyjny podatek dochodowy. Niespodzianką w tym roku jest spadek lidera poprzednich trzech lat.\nMinisterstwo Finansów zaprzecza planom wprowadzenia podatku od pustostanów oraz katastralnego. Resort odpowiedział na interpelację poselską.\nLekką ręką rządy państw na świecie mogłyby zebrać 2 bln dol. w skali roku. Co ważne, w sposób, który nie dotknąłby zwykłych obywateli. Specjaliści z Tax Justice Network przekonują, że to najlepszy moment na opodatkowanie najbogatszych.\nZarobki w Niemczech wciąż przyciągają Polaków szukających lepszej perspektywy zawodowej i wyższego wynagrodzenia. Praca za granicą wiąże się jednak z koniecznością rozliczania się z tamtejszym urzędem skarbowym. Czy rzeczywiście opłaca się podjąć pracę w Niemczech? Jakie korzyści płyną z prawidłowego rozliczenia podatkowego?\nOszczędzanie pieniędzy procentuje na przyszłość. Niestety z korzyściami z tego trzeba się dzielić z państwem. Już za kilka miesięcy większa część zysków z lokat czy inwestycji w akcje będzie zostawać w naszych kieszeniach.\nNa ostatniej prostej sezonu rozliczeń PIT Ministerstwo Finansów poinformowało o liczbie złożonych deklaracji. Blisko połowa przypadła na Twój e-PIT.\nOd 1 kwietnia przestanie obowiązywać zerowy VAT na żywność, PiS jednak chciałoby to zmienić. Klub partii przygotuje projekt ustawy, który będzie przywracał zerową stawkę VAT na żywnoś — poinformowała Beata Szydło.\nRekordowe zyski banków nie umykają uwagi rządu, przecież wraz z nimi do kasy państwa wpływają dodatkowe miliardy podatków. W ubiegłym roku wydatki banków na wszystkie formy podatków poszły w górę o ponad jedną trzecią. Szczególne zasługi w zwiększonym zasilaniu budżetu miał największy bank w kraju.\n\"Joe Biden zaproponuje duże podwyżki podatków dla miliarderów i korporacji\" — informuje \"Financial Times\". Zauważa, że plany pojawiają się, gdy prezydent próbuje wzmocnić swoją pozycję wśród Amerykanów przed wyborami. 60 proc. nie pochwala sposobu, w jaki prezydent USA radzi sobie z gospodarką.\nW budżecie formalnie nie zapisano powrotu do niezerowych stawek VAT, ale prognozy przychodów budżetu na to wskazywały. Okazuje się, że co innego budżet, a co innego decyzje rządu na pożegnanie.\nPodniesienie kwoty wolnej od podatku to jeden ze 100 konkretów na pierwsze 100 dni rządów, które Koalicja Obywatelska przedstawiła w trakcie kampanii wyborczej. — Wiadomo, że w tym roku tego nie zrobimy. Mamy na to cztery lata — powiedział w sobotę poseł KO Artur Łącki.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-23T04:12:15.759396Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/makroekonomia",
    "title": "Makroekonomia",
    "text": "Dlaczego RPP utrzymuje stopy procentowe na niezmienionym poziomie? Przypuszczam po prostu, że są obawy, że może być powtórka z tego, zbyt wcześnie zainterweniowała w 2021 r., kiedy pojawił się globalny problem inflacji — ocenia w programie Onet Rano Finansowo Hubert Stojanowski, ekonomista z Polskiej Sieci Ekonomii i dyrektor ds. inwestycji klientów w Xelion.\nPierwsza wiceprezes Narodowego Banku Polskiego, Marta Kightley zabrała głos w sprawie ewentualnego przyjęcia euro przez Polskę. — Musimy rosnąć, a aby rosnąć, musimy przez jakiś czas prowadzić niezależną politykę pieniężną — argumentowała podczas debaty organizowanej w ramach Polish Economic Forum w Londynie.\nPo zapowiedzi rozmów pokojowych indeksy na rosyjskiej giełdzie notują wzrosty. Trump przywrócił rosyjską gospodarkę do życia — oceniają eksperci. Na zielono świeci się m.in. Gazprom, Sbierbank czy Rosnieft. Indeks moskiewskiej giełdy urósł najwyżej od lipca 2023 r.\nBliskie relacje premiera Węgier Viktora Orbana z byłym prezydentem USA Donaldem Trumpem nie uchronią Węgier przed skutkami możliwego konfliktu handlowego między Stanami Zjednoczonymi a Unią Europejską — ocenia Peter Virovacz, główny ekonomista ING Hungary. Ekspert wskazuje, że szczególnie zagrożony może być węgierski sektor eksportowy, zależny od wrażliwych na cła branż, takich jak motoryzacja czy elektronika.\nZ jednej strony gospodarka potężniejsza niż 30 innych azjatyckich państw razem wziętych. Z drugiej pogarszające się wskaźniki i ukrywanie niewygodnych danych. Kondycja gospodarki Chin to jedna z największych zagadek globalnej ekonomii. A rozwiązanie jej może wstrząsnąć całym światem.\nOto potencjalne skutki powodzi w Polsce. Eksperci Santander BP ostrzegają przed wzrostem inflacji i koniecznością nowelizacji budżetu.\nMinister finansów Andrzej Domański wskazał, że za sprawą niższej niż się spodziewano inflacji, zmalały w tym roku wpływy z VAT. Z kolei na niższe pobory z CIT wpłynął stosunkowo silny złoty.\nRząd pracuje nad przyszłorocznym budżetem i wiele wskazuje na to, że deficyt sięgnie absolutnych szczytów. \"Newsweek\" dotarł do informacji o konkretnych kwotach. Jak wynika z ustaleń dziennikarzy, jeszcze nigdy deficyt nie był tak wygórowany.\nPoczta Polska chce ratować się z tarapatów zwiększonymi inwestycjami. W ciągu najbliższych lat przeznaczy na rozwój cyfryzacji pół miliarda złotych. A na tym nie koniec — zarząd zaprezentował osiem filarów transformacji instytucji.\nDonald Tusk skrytykował prezesa NBP prof. Adama Glapińskiego podczas konferencji prasowej. Jak wskazał, obecny wysoki poziom stóp procentowych utrudnia rozwój gospodarczy kraju. — Byłoby łatwiej, gdyby prezes Glapiński pomyślał życzliwiej o Polsce i naszych polskich potrzebach — mówił Tusk.\nWakaje czuć także w gospodarce. Lipcowe dane GUS dotyczące pokazują większą aktywność firm w branży turystycznej, ale jej spadek w sektorze budowlanym.\nNad rynkiem zawisło widmo recesji. Japoński indeks Nikkei225 spadał w poniedziałek nawet o 13 proc., a od niedawnego szczytu o 30 proc. Kontrakty na amerykańskie indeksy nurkowały o 5-7 proc. Traciły ropa i srebro. A jeszcze nie tak dawno inwestorzy rozpływali się nad wizją gospodarki napędzanej sztuczną inteligencją. Co się stało? — tłumaczy to Przemysław Kwiecień, główny ekonomista XTB, w komentarzu dla Business Insider Polska.\nNadszedł czas, aby premier przywołał ducha Mojżesza z Księgi Wyjścia i powiedział faraonowi w Brukseli: \"wypuść mój lud!\" – mówił Boris Johnson, domagając się twardego brexitu. Brytyjski lud opuścił UE, ale klątwy nie dotknęły unijnego Egiptu. Większość z nich przyjęli na siebie Wyspiarze. Choć uniknęli katastrofy, to statystyki nie pozostawią wątpliwości, że na brexicie stracili sporo.\nPolska wejdzie w procedurę nadmiernego deficytu i odczujemy ją w swoich portfelach. Pozostaje pytanie, kiedy i jak bardzo. Obecnie waży się to, jak mocno rząd będzie musiał zacisnąć pasa. Ministerstwo finansów już się na to przygotowuje.\nZjawiska kryjące się pod angielskimi nazwami overbooking oraz bumping nie przywołują pozytywnych wspomnień wielu klientom linii lotniczych czy hoteli. Konsument, który napotka tego rodzaju problem, musi zdawać sobie sprawę z tego, jak postępować i co zrobić, by w zgodzie z prawem otrzymać zadośćuczynienie. Co to jest overbooking oraz bumping? Jakie regulacje prawne można zastosować w tych sytuacjach? Czy da się uniknąć ww. zjawisk?\nWedług prognoz rynkowych i Ministerstwa Finansów, inflacja konsumencka będzie stopniowo wzrastać. Resort nie spodziewa się jednak powrotu do dwucyfrowych poziomów — takie informacje przekazał minister finansów Andrzej Domański.\nDla państw naszego regionu wejście do Unii Europejskiej to olbrzymi sukces gospodarczy i społeczny. Polska i Litwa są największymi beneficjentami dołączenia dwie dekady temu do europejskiej wspólnoty – wynika z raportu Polskiego Instytutu Ekonomicznego, który poznał Business Insider Polska. Dzięki unijnej akcesji naszego PKB na głowę mieszkańca jest aż o 40 proc. wyższe niż gdybyśmy pozostali poza UE.\nDeficyt sektora finansów publicznych w 2023 r. wyniósł 5,1 proc. PKB – wynika ze wstępnych wyliczeń GUS. To otwiera drogę Komisji Europejskiej do uruchomienia wobec Polski procedury nadmiernego deficytu. Jeśli do tego dojdzie, możliwości rządu w realizowaniu obietnic wyborczych będą znacznie ograniczone. O procedurze i jej potencjalnych skutkach w \"Onet Rano Finansowo\" mówił dr Jakub Sawulski, główny ekonomista Fundacji Instrat.\nW tym roku, pierwszym roku rządu Donalda Tuska, znów będziemy jednym z najszybciej rozwijających się krajów UE. To oczywiście efekt różnych uwarunkowań. Zaczęliśmy działać dopiero w połowie grudnia, ale jestem optymistą i uważam, że tegoroczny wzrost PKB wyniesie 3 proc., a może nawet więcej – mówi w wywiadzie dla Business Insider Polska minister finansów Andrzej Domański. Cała rozmowa z szefem resortu finansów ukaże się we wtorek, a w niej m.in. o audycie w ministerstwie, planach reform, zmianach w podatkach i budżecie państwa.\nRada Polityki Pieniężnej nie będzie rozpieszczała kredytobiorców w tym roku, a na silny spadek rat hipotek nie ma co liczyć – wynika z prognoz przygotowanych dla Business Insider Polska przez ekonomistów. Dobrą wiadomością jest za to wyraźny spadek inflacji, który może przynieść 2024 r. Dynamika cen towarów i usług konsumpcyjnych może być niższa, niż oczekuje rząd, a największych niespodzianek można się spodziewać już wiosną. Swoją siłę w tym roku będzie miała szansę pokazać także nasze waluta.\nWzrost gospodarczy zaskoczy in plus. Najprawdopodobniej przekroczy 4 proc. w drugiej połowie roku, a być może zbliży się nawet do 5 proc. w końcówce roku – przewiduje w specjalnym komentarzu dla Business Insider Polska prezes Polskiego Funduszu Rozwoju Paweł Borys. Jego zdaniem konsumenci mogą oczekiwać wzrostu wynagrodzeń powyżej dynamiki spadającej inflacji, a firmy spadku presji kosztowej i silniejszego krajowego popytu.\nWzrost PKB wyraźnie przyspieszy, a bezrobocie pozostanie na rekordowo niskich poziomach. Do tego można się spodziewać, że wystrzelą płace, które realnie zwiększą się najmocniej od sześciu lat. Takie wnioski płyną z przygotowanych specjalnie dla Business Insider Polska prognoz ekonomistów z największych banków w Polsce.\nGrudniowe posiedzenie Rady Polityki Pieniężnej nie będzie tylko ostatnim w tym roku. Sejmowa arytmetyka i kalendarz wskazują, że będzie to także ostatnie posiedzenie RPP w czasie rządów PiS. Oba te zdarzenia mogą mieć istotny wpływ na decyzję o koszcie pieniądza.\nObecne napięcia pomiędzy ekipą Donalda Tuska i Narodowym Bankiem Polskim w kontekście potencjalnego postawienia prezesa Adama Glapińskiego przed Trybunałem Stanu nie są niczym nowym. Naciski na bankierów centralnych, a nawet otwarte wojny z nimi, mają miejsce w wielu gospodarkach rozwijających się, ale także tych rozwiniętych — od Łotwy i Nigerii przez Turcję i Australię aż po Wielką Brytanię, Niemcy czy Stany Zjednoczone. Politycy potrafią wygrywać te starcia, ale historia zna także przypadki, w których musieli oni odpuścić pod presją rynków.\nUznaliśmy, że istotne jest poinformowanie Europejskiego Banku Centralnego o groźbach, jakie są kierowane pod adresem prezesa NBP i o tym, że brak jest jakichkolwiek podstaw prawnych do postawienia go przed Trybunałem Stanu. Prosimy też EBC, ale i Międzynarodowy Fundusz Walutowy oraz Bank Światowy o podjęcie działań w tej sprawie. Mamy już umówione rozmowy z przedstawicielami tych instytucji – mówi w wywiadzie dla Business Insider Polska pierwsza wiceprezes NBP Marta Kightley.\nWzrost inflacji wynikał z szoków globalnych i nastąpił równocześnie w wielu krajach. Dodatkowe dochody budżetu państwa związane ze wzrostem inflacji zostały zniwelowane poprzez wzrost wydatków wynikających z waloryzacji świadczeń o inflację, jak i z kosztów finansowania tarcz antyinflacyjnych – napisał w specjalnym komentarzu dla Business Insider Polska prezes Narodowego Banku Polskiego. To polemika z publikacją członka Rady Polityki Pieniężnej Ludwika Koteckiego.\nEkonomiści niemieckiego banku centralnego przeprowadzili gorzką we wnioskach analizę kondycji krajowego modelu rozwojowego. Ich zdaniem strategia wzrostu oparta na silnym przemyśle napędzanym tanim gazem z Rosji jest już nieaktualna. Rząd w Berlinie będzie musiał się zmierzyć z koniecznością przyspieszenia zielonej transformacji energetycznej, ograniczeniem uzależnienia od Chin czy problemami demograficznymi.\nNajgorsze, co mogłoby się nam zdarzyć, to gdyby społeczeństwo uznało, że NBP realizuje inne cele niż dbanie o stabilność cen i wartość złotego. Dlatego to cięcie stóp procentowych aż o 75 pb zostało uznane przez rynki za błąd. W efekcie obniżona została wiarygodność polityki pieniężnej. Bez względu na to, jaki jest stan faktyczny, obniżka stóp procentowych jest niestety interpretowana jako wpisująca się w kampanię wyborczą – mówi w wywiadzie dla Business Insider Polska Ludwik Kotecki, członek Rady Polityki Pieniężnej.\nAdam Glapiński, prezes NBP, na czwartkowej konferencji tryskał optymizmem i wielokrotnie zapewniał, że ma radosne wieści. Jest nim przede wszystkim spadek inflacji do jednocyfrowych poziomów, który pozwolił na ostre cięcie stóp procentowych aż o 75 pkt bazowych. Wybraliśmy pięć kluczowych informacji przekazanych przez szefa NBP, które wyjaśniają, m.in. co stało za zaskakującą decyzją RPP, jaka przyszłość czeka inflację i jakie mogą być stopy procentowe w kolejnych miesiącach.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-23T04:12:16.940625Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/fundusze",
    "title": "Fundusze: odbudowy, samorządowy",
    "text": "Komisja Europejska zaprezentowała swoją wizję wieloletniego budżetu na lata 2028-34. Nowa struktura ma integrować rozproszone dotąd polityki w ramach krajowych i regionalnych planów partnerstwa. Komisarz Piotr Serafin podkreśla, że koncepcja ta nie jest \"KPO 2.0\", choć będzie oparta na systemie kamieni milowych.\nKomisja Europejska zapowiedziała rewizję Zielonego Ładu. — W warstwie deklaratywnej to będzie \"cały czas twardo idziemy naprzód\", natomiast w tej warstwie już wykonawczej to będzie zupełnie co innego — mówi Piotr Soroczyński, główny ekonomista Krajowej Izby Gospodarczej w programie Onet Rano Finansowo.\nObjęcie Białego Domu przez Donalda Trumpa oznacza nowy etap w wojnie w Ukrainie. Choć jeszcze nie wiadomo do końca, w którą stronę ostatecznie pójdzie, to właśnie teraz hasło odbudowy jest bardziej aktualne niż kiedykolwiek wcześniej. \"Oni nie są nam wdzięczni\" – można usłyszeć co jakiś czas o Ukraińcach w polskiej debacie publicznej. W kontekście odbudowy Ukrainy to pytanie można odwrócić. \"A co wy możecie zaproponować Ukrainie po wojnie?\" – zapytał mnie niedawno dziennikarz dużego zagranicznego dziennika. I gdy nie chodzi o wsparcie humanitarne i sprzęt wojskowy, odpowiedź robi się skomplikowana. Gdy polski biznes i państwo wciąż zastanawiają się co na to odpowiedzieć, inni już prowadzą w Ukrainie potężny biznes.\n5 mld euro na odbudowę po powodzi zapowiedział premier Donald Tusk w trakcie wizyty szefowej Komisji Europejskiej we Wrocławiu. I choć to pieniądze, które przyznano Polsce już dawno, to możemy na decyzji Brukseli sporo zyskać. Eksperci podkreślają też, że Warszawa może powalczyć o więcej.\nW obliczu dewastujących powodzi, które niedawno uderzyły w kraje Unii Europejskiej, w tym Polskę, pojawia się światło nadziei w postaci możliwości uzyskania pomocy finansowej z Funduszu Solidarności UE. Komisja Europejska sygnalizuje gotowość do wsparcia, jednak jak na razie żaden z państw członkowskich nie wystąpił z wnioskiem o takie środki.\nUnijne środki na odbudowę po pandemii są wykorzystywane wolniej niż planowano – ostrzega Europejski Trybunał Obrachunkowy (ETO). Jeśli nic się nie zmieni, kraje UE mogą nie zdążyć z wydaniem pieniędzy w terminie.\nRuszają konkursy na środki z Krajowego Planu Odbudowy wykorzystywane do stworzenia farm wiatrowych na Bałyku. Minister funduszy zapowiedziała, na co konkretnie przeznaczone zostanie 22 mld zł.\nJeszcze nigdy w swojej 65-letniej historii, Grupa Europejskiego Banku Inwestycyjnego nie wydała tak dużo na wsparcie najbiedniejszych regionów UE. Jedynie do dwóch państw trafiło więcej pieniędzy niż do Polski.\nPrzyspieszamy z inwestycjami — zapowiada Katarzyna Pełczyńska-Nałęcz, minister funduszy i polityki regionalnej. Powiedziała, dokąd w pierwszej kolejności trafił zastrzyk unijnych środków.\nZgodnie z zapewnieniami rządu już wkrótce do Polski wpłyną miliardy unijnych euro. Za kilka miesięcy trafi nad Wisłę 76 mld euro z funduszu spójności, a rok ma upłynąć również pod znakiem miliardowych wypłat z Krajowego Planu Odbudowy. Oba strumienie oznaczają rekordowy zastrzyk środków do Polski. To ogromna szansa, ale nałożenie się obu potężnych programów będzie rodzić duże problemy – zaznaczają eksperci.\nJak opisuje \"Rzeczpospolita\", luka w programie Czyste Powietrze wynosi już prawie 500 mln zł i stale rośnie, bo każdego tygodnia spływają wnioski na kolejne ok. 100 mln zł. Plan ratunkowy dla programu się nie powiódł. Rząd przygotowuje ścieżki awaryjne.\nJeszcze w tym roku do Polski popłyną fundusze z KPO, z puli REPowerEU, czyli środków przeznaczonych na transformację energetyczną. Dostanie ich jest znacznie prostsze niż \"właściwa\" część KPO, ale kwota to na razie kropla w morzu. Sprawdzamy, na co Polska może wydać pieniądze z Brukseli i kiedy otrzymamy resztę.\nKomisja Europejska zatwierdziła właśnie nowy projekt wspierający nowoczesne technologie i potencjał produkcyjny w sektorze elektroniki. Zaprezentowano też listę firm, które obejmie program. Polsce przypadło niewiele — do finansowania zakwalifikowała się tylko jedna rodzima firma.\n— Polska nie poprze w Radzie UE żadnego z aktów prawnych, które zostały we wtorek przyjęte przez Parlament Europejski – zapowiedziała minister klimatu i środowiska Anna Moskwa. Na co konkretnie nie zgadza się polski rząd? Eksperci tłumaczą, że chodzi o wyższe opłaty za ogrzewanie czy transport, ale tym samym rząd sprzeciwi się też… dużym środkom przeznaczonym na termomodernizację kraju i walkę z ubóstwem energetycznym.\nOdpowiedzialność społeczna organizacji za wpływ jej decyzji i działań na ludzi oraz środowisko naturalne to już nie tylko domena biznesu. Na ścieżkę CSR wchodzą także samorządy. Do liderów zielonej transformacji dołączają kolejne podmioty.\n— Na nowe zadania w ramach Programu Budowy Dróg do 2030 r. z perspektywą do 2033 roku przeznaczone zostanie 184 mld zł — poinformował na komisji sejmowej wiceminister infrastruktury Rafał Weber.\nJeszcze dwa lata temu premier Viktor Orban twierdził, że poleganie na funduszach unijnych przy zwalczaniu gospodarczych skutków pandemii COVID-19 mogłoby być zagrożeniem dla bezpieczeństwa Węgier. Dziś Budapeszt realizuje kolejne wymogi Brukseli, aby odblokować miliardy euro unijnych środków, i to nie tylko z Funduszu Odbudowy. Komisja Europejska nie jest jednak przekonana do jego zapewnień.\nKomisja Europejska zatwierdziła program krajowy Fundusze Europejskie dla Polski Wschodniej 2021-2027, z którego do województwa lubelskiego trafi ok. 440 mln euro — poinformował w piątek Urząd Marszałkowski Województwa Lubelskiego w Lublinie.\nSondaż IBRiS dla \"Rzeczpospolitej\" wskazuje, że ponad 80 proc. badanych obawia się, że Polska – podobnie jak Węgry – może stracić część funduszy UE. Utraty pieniędzy boją się nie tylko wyborcy opozycji (91 proc.), ale także elektorat PiS (75 proc.). Nieco spokojniejsi są niezdecydowani (58 proc.).\nWażą się losy unijnych pieniędzy dla Węgier. Decyzja o obcięciu środków może zostać podjęta w niedzielę. Jeśli do tego dojdzie, będzie to bardzo ważnym sygnałem dla Polski. Naszemu krajowi Komisja Europejska także postawiła warunki, które musi spełnić, by otrzymać wsparcie.\nKomisja Europejska zatwierdziła polski plan strategiczny Wspólnej Polityki Rolnej (WPR) na lata 2023-2027. To oznacza, że z unijnego budżetu na wsparcie polskiego rolnictwa ma trafić ponad 22 mld euro. Współfinansowanie krajowe ma wynieść 2,9 mld euro.\nPolacy stracili wiarę w to, że Polska jeszcze w tym roku otrzyma pieniądze z Krajowego Planu Odbudowy. Jednocześnie duża ich część wskazuje, że pieniądze mogą być wypłacone, ale jedynie, gdy dojdzie do zmiany władzy w kraju.\nZbigniew Ziobro ocenił, że to Niemcy są sprawcami tego, że w Polsce nie ma środków z Krajowego Planu Odbudowy. Jak dodał, \"Polska jest okradana i wiodącą rolę w tej kradzieży odgrywa polityka niemiecka\". Powiedział też czego oczekuje teraz od premiera Mateusza Morwieckiego.\nPodczas konferencji prasowej premier Mateusz Morawiecki odniósł się do konfliktu polskiego rządu z Komisją Europejską. — Polska realizuje swój własny interes, nie ogląda się na nikogo, nie będzie reagować na żadne tupanie nogą ze strony brukselskich biurokratów — powiedział.\n— Ta praca może wyrwać z łóżka nad ranem — mówi w \"Rozmowach o finansach\" Filip Bojdo, associate w Cornerstone Investment Management. Zdradza również, w jakie kompetencje warto zainwestować.\nMinister rozwoju i technologii, Waldemar Buda zapewnił, że pieniądze z Krajowego Planu Odbudowy niebawem trafią do Polski. Zasugerował jednak, że nie musi się to stać jeszcze w tym roku.\nEuropejski Bank Inwestycyjny zgodził się na wsparcie inwestycji stwarzających warunki dla uchodźców. Kwota pierwszej alokacji to 2 mld euro.\nRzecznik rządu Piotr Müller zapowiedział, że wiele projektów w ramach Krajowego Planu Odbudowy ruszy jeszcze w czerwcu. Środki zostaną uruchomione w ramach prefinansowania.\nBiznes z zadowoleniem przyjął informację o zatwierdzeniu Krajowego Planu Odbudowy. Obawia się jednak, że to nie koniec perturbacji związanych z uruchomieniem środków w ramach KPO. Wypowiedzi podczas konferencji nie wskazywały bowiem, by napięcia na linii Komisja Europejska-rząd miały się zakończyć. A to ich zdaniem może zwiastować dalsze kłopoty.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-23T04:12:18.159026Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/donald-tusk-chwali-sie-cena-paliwa-jest-jedno-ale/jc1zfw1",
    "title": "Donald Tusk chwali się ceną paliwa. Jest kilka \"ale\" [ANALIZA]",
    "text": "Donald Tusk chwali się ceną paliwa. Jest kilka \"ale\" [ANALIZA]\nTa deklaracja w wyborach w 2023 r. była jedną z kluczowych obietnic Koalicji Obywatelskiej, a wywodziła się z wcześniejszej wypowiedzi Donalda Tuska z czerwca 2022 r. Paliwo jak obiecywał wówczas obecny premier, dzień po objęciu przez niego urzędu miało kosztować na stacjach po 5,19 zł. \"Mogę być winny grosika?\" — napisał w poniedziałek premier na platformie X, zamieszczając zdjęcie stacji BP z ceną 5,18 zł. W tej sytuacji to właściwie nabywca byłby winny grosika premierowi. Po drugie, premier zamieszcza porównanie z ceną z listopada 2022 r. I tu już jest materiał do analizy.\nObiecywał 5,19 zł za litr paliwa i jest nawet po 5,18 zł. Premier na swoim profilu na platformie X zamieścił zdjęcia stacji BP, jedno z 21 grudnia, a drugie z 11 października 2022 r. \"Mogę być winny grosika?\" — napisał, choć cena jest niższa o grosz od obietnic, czyli... nic nie jest winien. No, chyba że za czas dochodzenia do obecnej ceny.\nStacji, gdzie cena oscyluje wokół tego poziomu jest w Polsce kilka. Według statystyk serwisu Cenapaliw poniżej 5,30 zł za litr benzyny Pb 95 zeszły stacje: Auchana w Zielonej Górze, E.Leclerca również w Zielonej Górze oraz Carrefoura w Gliwicach. Zgodnie z danymi serwisu Autocentrum po równo 5 zł benzynę oferuje stacja Amic w Warszawie na ul. Kasprowicza, a nieco droższe paliwo jest na Orlenie: w Skoczowie i w Warszawie na Trakcie Brzeskim.\nCzytaj też: Ceny paliw wzrosną. Wszystko przez wzrost opłaty paliwowej\nTo są dane wpisywane przez użytkowników serwisu, więc trzeba do nich podchodzić z ostrożnością. Spadki cen w hurcie w Orlenie sugerują jednak, że faktycznie mamy obecnie \"cenowy raj\" na stacjach, tzn. jeśli chodzi o benzynę. Inna sprawa, czy to faktycznie tanio zważywszy na cenę ropy Brent i kurs złotego do dolara i jaką rolę w ustaleniu takiej, a nie innej ceny ma państwowy koncern Orlen?\nRopa i złoty a cena paliw\nPremier zestawił obecną cenę z tą z 11 października 2022 r. wygląda na to, że z innej stacji BP, gdzie benzyna 95 kosztowała wówczas 6,78 zł za litr.\nJeśli wpływ na te niskie ceny miały hurtowe ceny w Orlenie, to benzynę Pb95 od piątku 20 grudnia koncern sprzedaje po 4172 zł za m sześc., czyli 4,17 zł za litr. Ostatni raz taniej w hurcie było 10 czerwca 2021 r. No ale 11 października 2022 r. Orlen sprzedawał benzynę w hurcie po 6453 zł za m sześc., czyli 6,45 zł za litr. Sprawdźmy teraz jakie w obu dniach były kursy ropy i złotego oraz różnica między ceną hurtową benzyny Orlenu i ceną litra ropy.\nCzytaj też: Orlen powtarza promocję. Tańsze paliwo na święta\nObecnie Orlen rozlicza się według kursu europejskiej ropy Brent, która 21 grudnia kosztowała 60,84 dol. za baryłkę, czyli 38 centów za litr. Kurs średni NBP złotego względem dolara wynosił tego dnia 3,5941 zł, tj. jest to kurs z piątku 19 grudnia. Przeliczając, jeden litr ropy Brent wychodzi po 1,38 zł, a więc różnica między ceną litra benzyny Pb95 w hurcie a ceną litra ropy wynosiła 2,79 zł (4,17 zł minus 2,79 zł).\nTeraz sprawdźmy, jak było 11 października 2022 r. Z zastrzeżeniem, że w trzecim kwartale 2022 r. udział ropy Urals (REBCO) w imporcie do Polski wynosił 45,1 proc. Cena Urals 11 października wynosiła 87 dol. za baryłkę, a Brent 93,50 dol., więc można przyjąć, że Orlen średnio kupował ropę po około 90,60 dol. za baryłkę. Złoty był tego dnia po 5,02 zł, więc za litr ropy Orlen płacił około 2,90 zł. Różnica między ceną litra ropy a ceną hurtową litra benzyny wynosiła 3,60 zł. To oznacza, że obecnie marża Orlenu jest o 80 gr niższa na litrze. Gdyby w 2022 r. Orlen kupował nawet całą ropę po kursie Brent, to marża byłaby obecnie o 70 gr niższa na litrze.\nZ zastrzeżeniami, że z litra ropy wytwarzane są jeszcze inne produkty i ich ceny też ewoluują w czasie. Do tego od 2022 r. w Orlenie był postęp technologiczny, inna jest cena prądu, przy wykorzystaniu którego produkuje się paliwo oraz są też zmieniające się podaż i popyt na rynku, które wpływają na wahania cen hurtowych. Mocny złoty może też powodować, że Orlen jest zmuszony obecnie do stosowania niższych marż, niż było to w 2022 r., bo konkurencja z innych krajów nie śpi.\nJest jednak powód do zadowolenia dla kierowców i powód do chwalenia się dla premiera. Z tym że warunki nie są do końca porównywalne. 2022 r. to był moment, gdy Orlen wycofywał się z dostaw z Rosji i musiał to robić ze względu na nakładane na Rosję sankcje. Udział ropy typu Urals w imporcie ropy surowej do Polski wynosił w trzecim kwartale 2023 r. 45,1 proc., kwartał wcześniej 53,1 proc., a w pierwszym kwartale 2022 r. — ok. 60 proc. Zmiany następowały szybko, transakcje zakupu mogły więc nie być optymalne, co korygowano później, znajdując innych dostawców.\nTak czy inaczej, nawet przykład wskazany przez premiera pokazuje, że na polskim rynku pojawiła się konkurencja. Skoro na wielu stacjach można zrobić zakupy poniżej 5,20 zł za litr, podczas gdy średnia w Polsce wynosi 5,67 zł, to świadczy o tym, że niektóre stacje kupują po niższych cenach hurtowych. Położenie stacji z niższymi cenami sugeruje kierunek niemiecki jako ten, z którego napływa tańsze paliwo.\nAutor: Jacek Frączyk, redaktor Business Insider Polska",
    "category": "Gospodarka",
    "scraped_at": "2025-12-23T04:12:19.363360Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/zadluzenie-skarbu-panstwa-zbliza-sie-do-psychologicznej-granicy/1l47c9k",
    "title": "Zadłużenie Skarbu Państwa zbliża się do psychologicznej granicy. Tyle urosło w miesiąc",
    "text": "Zadłużenie Skarbu Państwa zbliża się do psychologicznej granicy. Tyle urosło w miesiąc\nO prawie 1 proc. zwiększyło się w listopadzie zadłużenie Skarbu Państwa. Z pozoru to niewiele, ale przekłada się na miliardy złotych. Jakieś pozytywy? Stosunek zadłużenia krajowego do zagranicznego jest bezpieczny.\nZadłużenie Skarbu Państwa to łączna suma pieniędzy, które polski rząd pożyczył od różnych instytucji oraz osób prywatnych, aby sfinansować wydatki państwa niepokryte z bieżących wpływów budżetowych. Głównym powodem powstawania tego długu jest deficyt budżetowy, czyli sytuacja, w której państwo wydaje więcej na cele takie jak służba zdrowia, edukacja, obronność czy inwestycje, niż otrzymuje z podatków i innych danin.\nDalsza część artykułu znajduje się poniżej materiału wideo\nW ostatnich latach zadłużenie Skarbu Państwa szybko rośnie. Na koniec listopada wzrosło o 14,7 mld zł (o 0,8 proc.) w porównaniu z końcówką października. Łączna suma to już 1 bln 908,8 mld zł — podał w poniedziałek resort finansów.\nZadłużenie Skarbu Państwa. Jak zapożyczyliśmy się za granicą?\nAby pokryć co roku lukę wynikającą z niedoboru dochodów, Ministerstwo Finansów emituje papiery wartościowe, przede wszystkim obligacje skarbowe, które są rodzajem obietnicy zwrotu pożyczonych środków wraz z określonymi odsetkami. Wierzycielami państwa mogą być zarówno podmioty krajowe, jak i zagraniczne, w tym banki, fundusze inwestycyjne, a także zwykli obywatele kupujący obligacje oszczędnościowe.\nZobacz także: Zadłużenie Polaków. Niepokojące dane Krajowego Rejestru Długów\nDług ten dzieli się na krajowy, zaciągnięty w walucie polskiej u rodzimych inwestorów, oraz zagraniczny, nominowany w walutach obcych, takich jak euro czy dolary. Zarządzanie zadłużeniem jest kluczowym elementem polityki gospodarczej, ponieważ państwo musi regularnie wypłacać odsetki, co stanowi stały koszt dla budżetu, nazywany obsługą długu.\nPozytywne dla Polski jest to, że zagraniczne zadłużenie stanowi zdecydowaną mniejszość. Zadłużenie w listopadzie w podziale według kryterium miejsca emisji wyniosło: w przypadku długu krajowego — około 1 bln 528,2 mld zł, a w przypadku długu w walutach obcych — około 380,6 mld zł (tj. 19,9 proc. całego długu SP).\nZadłużenie Skarbu Państwa szybko rośnie\nNa koniec października zadłużenie wynosiło 1 bln 894 mld 102,4 mln zł, przy czym MF podaje, że dług nie uwzględnia SPW przekazanych do Funduszu Reprywatyzacji oraz do Funduszu Inwestycji Kapitałowych, które nie zostały zbyte przez te fundusze do końca października 2025 r., tj. kwoty 4 mld 574,3 mln zł.\nW analogicznym raporcie Ministerstwa Finansów podsumowującym koniec 2024 r. na liczniku zadłużenia widniała kwota 1 bln 628,6 mld zł. To oznacza, że w ciągu 11 miesięcy przybyło około 280 mld zł.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-23T04:12:20.587803Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/rzad-przeznacza-ponad-miliard-zlotych-dla-poczty-polskiej-co-sie-zmieni/d745zd0",
    "title": "Spore rządowe wsparcie dla Poczty Polskiej. Pierwsza transza przekazana",
    "text": "Spore rządowe wsparcie dla Poczty Polskiej. Pierwsza transza przekazana\nPoczta Polska otrzyma z budżetu państwa ponad miliard złotych, co ma wesprzeć jej działalność i poprawić jakość usług w całym kraju. To część szerszego mechanizmu państwowego finansowania kluczowego operatora pocztowego, który — jak podkreślają przedstawiciele rządu — stoi przed wieloma wyzwaniami operacyjnymi i inwestycyjnymi. Ekstra pieniądze nie poprawią jednak wyników finansowych spółki, ale pójdą na konkretne cele.\nJak podkreślono w rządowym komuniacie, w grudniu 2025 r. Ministerstwo Aktywów Państwowych przekazało Poczta Polska prawie 87 mln zł. Środki te mają posłużyć zarówno usuwaniu szkód po powodzi z 2024 r., jak i refundacji kosztów inwestycji poniesionych m.in. na budowę oraz modernizację systemu e-Doręczeń w latach 2020–2024.\nDalsza część tekstu znajduje się pod materiałem wideo\nDodatkowo na koniec grudnia została wypłacona pierwsza transza dotacji w wysokości 338,4 mln zł na finansowanie kosztu netto obowiązku świadczenia usług powszechnych w 2024 r. — to obowiązek nałożony ustawą i podstawa państwowego wsparcia dla operatorów pocztowych.\nŁącznie, po dwóch turach finansowania realizowanych do końca stycznia 2026 r., Poczta Polska otrzyma ponad 954 mln zł, a łączna kwota wsparcia przekroczy 1 miliard złotych.\nCzytaj też: Prezes UKE przedłuża misję Poczty Polskiej na kolejną dekadę\nSkąd te środki i na co zostaną wydane?\nJak podkreślono w komunikacie, rządowe środki trafiają do spółki m.in. na:\n- Usuwanie szkód w infrastrukturze pocztowej powstałych w wyniku powodzi,\n- Refundację kosztów budowy i modernizacji infrastruktury oraz oprogramowania e-Doręczeń,\n- Finansowanie kosztu netto obowiązku świadczenia usług powszechnych — czyli podstawowych usług pocztowych dostępnych na terenie całego kraju.\nMinister aktywów państwowych Wojciech Balczun podkreślił, że to wyraz realizacji zobowiązań państwa wobec operatora wyznaczonego, który zapewnia dostęp do usług pocztowych milionom Polaków.\n\"MAP wspiera nadzorowane spółki. Poczta Polska, która przechodzi gruntowną transformację to jeden z podmiotów, który wymaga naszej szczególnej uwagi. W grudniu i styczniu do spółki trafi łącznie ponad miliard złotych. To wyraz realizacji zobowiązań państwa wobec operatora wyznaczonego, który świadczy usługi powszechne na terenie całego kraju. Środki nie tylko poprawią sytuację finansową spółki, ale także zwiększą jakość i dostępność usług pocztowych dla milionów Polaków\" — zaznaczył cytowany w komunikacie minister Balczun.\nCzytaj też: Koniec papierowych pism z urzędów. E-Doręczenia już od 2026 r.\nPoczta Polska w czasie zmian i wyzwań\nJak podkreślono w komunikacie rządowym, Poczta Polska działa jako operator wyznaczony, co oznacza, że jest odpowiedzialna za świadczenie usług powszechnych, nawet tam, gdzie są one kosztowne i trudne do utrzymania komercyjnie. W ostatnich latach spółka ponosiła straty na tradycyjnych usługach listowych i równocześnie inwestowała w usługi cyfrowe, jak e-Doręczenia, mające zrekompensować spadek przychodów z listów i przesyłek tradycyjnych.\nTo wsparcie budżetowe wpisuje się w szerszy plan rządowej pomocy dla Poczty Polskiej. Projekt nowelizacji ustawy o prawie pocztowym zakłada, że w latach 2026–2027 spółka ma otrzymać prawie 2 mld zł dodatkowego finansowania na realizację obowiązku świadczenia usług powszechnych, co ma zapewnić stabilne funkcjonowanie operatora w kolejnych latach.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-23T04:12:21.799911Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/marcin-zarzecki-powolany-do-rady-polityki-pienieznej-prezydent-karol-nawrocki-wreczyl/mz0t4y6",
    "title": "Rada Polityki Pieniężnej z nowym ekspertem. Prezydent wręczył nominację",
    "text": "Rada Polityki Pieniężnej z nowym ekspertem. Prezydent wręczył nominację\nPrezydent RP Karol Nawrocki powołał Marcina Zarzeckiego w skład Rady Polityki Pieniężnej (RPP). Akt nominacji, który wejdzie w życie 22 grudnia 2025 r., wręczono podczas uroczystości w Pałacu Prezydenckim. Zarzecki zastąpi Cezarego Kochalskiego, którego sześcioletnia kadencja zakończyła się 20 grudnia.\n\"Prezydent RP Karol Nawrocki postanowieniem z dnia 15 grudnia 2025 roku powołał Marcina Zarzeckiego z dniem 22 grudnia 2025 roku w skład Rady Polityki Pieniężnej. Wręczenie aktu powołania nastąpiło podczas uroczystości, która odbyła się w Pałacu Prezydenckim\" — przekazano na stronie kancelarii prezydenta.\nDalsza część artykułu pod materiałem wideo:\nMarcina Zarzecki to socjolog, statystyk, ekonometryk, metodolog nauk społecznych i ewaluator, nauczyciel akademicki. Pełnił funkcję zastępcy dyrektora Instytutu Socjologii Uniwersytetu Kardynała Stefana Wyszyńskiego w Warszawie, a w latach 2016–2019 był prodziekanem Wydziału Nauk Historycznych i Społecznych UKSW.\nW latach 2016–2018 był prezesem Polskiego Towarzystwa Ewaluacyjnego, a w kadencji 2016–2023 członkiem Rady Instytutu Zachodniego im. Zygmunta Wojciechowskiego w Poznaniu. Był doradcą w Zespole konsultacyjnym do spraw badań społecznych w Kancelarii Prezesa Rady Ministrów. Pełnił także funkcję zastępcy dyrektora Departamentu Własności Intelektualnej i Mediów Ministerstwa Kultury i Dziedzictwa Narodowego.\nJak przekazała kancelaria prezydenta Zarzecki w latach 2019–2024 był prezesem Polskiej Fundacji Narodowej. Jest też absolwentem programów i kursów z zakresu ekonometrii, analizy danych statystycznych, sztucznej inteligencji oraz finansów.\n\"Od 2024 roku wicedyrektor w Instytucie Pamięci Narodowej — Komisji Ścigania Zbrodni przeciwko Narodowi Polskiemu. Kieruje Zakładem Metodologii Badań Społecznych i Statystyki na Wydziale Społeczno–Ekonomicznym Uniwersytetu Kardynała Stefana Wyszyńskiego w Warszawie\" — dodano.\n20 grudnia tego roku upłynęła sześcioletnia kadencja Cezarego Kochalskiego jako członka RPP, który został powołany w grudniu 2019 r. przez prezydenta Andrzeja Dudę.\nW skład Rady, oprócz przewodniczącego — Prezesa Narodowego Banku Polskiego, wchodzi dziewięciu członków powoływanych w równej liczbie przez Prezydenta RP, Sejm i Senat. Kadencja członka Rady wynosi 6 lat. Funkcję można pełnić tylko jedną kadencję.\nCzytaj także: Stopy procentowe NBP. Rada Polityki Pieniężnej może zaskoczyć kredytobiorców\nRada Polityki Pieniężnej m.in. ustala: wysokość stóp procentowych NBP, corocznie założenia polityki pieniężnej, stopy rezerwy obowiązkowej banków oraz spółdzielczych kas oszczędnościowo-kredytowych i wysokość jej oprocentowania. Określa też górne granice zobowiązań wynikających z zaciągania przez NBP pożyczek i kredytów w zagranicznych instytucjach bankowych i finansowych, zatwierdza plan finansowy NBP oraz sprawozdanie z działalności NBP, ustala zasady operacji otwartego rynku.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-23T04:12:22.999951Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/chiny-wprowadzaja-cla-na-produkty-mleczne-z-ue-spor-handlowy-narasta/hvmmwer",
    "title": "Unia Europejska pod presją Chin. Wojna celna nabiera tempa",
    "text": "Unia Europejska pod presją Chin. Wojna celna nabiera tempa\nChiny ogłosiły wprowadzenie tymczasowych ceł na unijne produkty mleczne. Decyzja ta, uznawana jeest za odpowiedź na działania Unii Europejskiej w sprawie ceł na chińskie pojazdy elektryczne. Nowe regulacje wejdą w życie już we wtorek.\nChińskie Ministerstwo Handlu informuje, że decyzja o wprowadzeniu ceł jest wynikiem zakończenia pierwszego etapu dochodzenia, które miało sprawdzić, czy importowane z Europy produkty są subsydiowane przez państwa producentów. Pekin twierdzi, że tak jest, co szkodzi lokalnym producentom.\nDalsza część artykułu pod materiałem wideo:\n\"Znaleźliśmy dowody na to, że unijny nabiał jest subsydiowany, co wpływa negatywnie na nasz rynek\" — oświadczyło ministerstwo.\nW efekcie tego dochodzenia, jak twierdzą władze w Pekinie, podjęto decyzję o wprowadzeniu nowych restrykcji. Cła mają wynosić od 21,9 proc. do 42,7 proc. , przy czym większość importerów zapłaci około 30 proc.\nNajniższą stawkę, 21,9 proc., zapłaci włoska firma Sterilgarda Alimenti SpA, podczas gdy najwyższą — 42,7 proc. — obciążone zostaną FrieslandCampina Belgium i FrieslandCampina Nederland. Firmy, które nie uczestniczyły w dochodzeniu, również zostaną objęte najwyższą stawką.\nEskalacja napięć handlowych między Unią Europejską i Chinami\nRelacje handlowe między Chinami a Unią Europejską zaostrzyły się w 2023 r., gdy Komisja Europejska wszczęła dochodzenie wobec chińskich pojazdów elektrycznych.\nW odpowiedzi Pekin nałożył już wcześniej cła na import brandy i wieprzowiny z UE, a teraz rozszerzył je na produkty mleczne. Jak zauważają analitycy, chińskie działania są postrzegane jako odwet za politykę handlową Brukseli.\nCzytaj także: Zacznijmy się żegnać z Temu i Shein. Bruksela przyśpiesza cło na paczki\nMimo to, Chiny kilkukrotnie łagodziły swoje stanowisko, zmniejszając wysokość ceł w ostatecznych decyzjach. Tak było w przypadku wieprzowiny, a podobny scenariusz może dotyczyć również nabiału. Wysoki rangą dyplomata europejski w Pekinie przyznał, że negocjacje w sprawie ceł na pojazdy elektryczne nadal trwają, choć rozmowy miały zakończyć się w zeszłym tygodniu.\nLokalny przemysł mleczarski zyskuje\nNowe cła mogą przynieść ulgę chińskim producentom mleka, którzy od dłuższego czasu zmagają się z trudnościami. Spadające ceny, nadmiar produkcji oraz niższy popyt wynikający z malejącej liczby urodzeń i bardziej świadomych kosztów konsumentów wpłynęły na sytuację lokalnego rynku.\nW 2023 r. Chiny, trzeci największy producent mleka na świecie, wezwały do ograniczenia produkcji i wycofania mniej wydajnych krów.\nCzytaj także: Chiny wprowadzają cła na alkohole z UE. Tyle wyniosą stawki\nWedług danych, w 2024 roku Chiny zaimportowały produkty mleczne z UE o wartości 589 mln dol., co jest wartością zbliżoną do tej z 2023 r. Wprowadzenie ceł może jednak wpłynąć na zmniejszenie tego wolumenu.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-23T04:12:24.203707Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/miedz-w-polsce-zasoby-koszty-i-dlugoterminowe-plany-wydobycia/hqzqjhb",
    "title": "Między popytem a odpowiedzialnością. Jak myśleć o przyszłości polskiej miedzi?",
    "text": "Między popytem a odpowiedzialnością. Jak myśleć o przyszłości polskiej miedzi?\nPresja jest ogromna. Globalny popyt na miedź rośnie, ceny metali przyciągają uwagę rynków, a w debacie publicznej coraz częściej pojawiają się hasła o konieczności szybkiego zwiększania wydobycia. W takich warunkach łatwo ulec pokusie prostych porównań i jeszcze prostszych recept. Problem w tym, że górnictwo nie działa jak fabryka, a surowce, którymi dysponuje Polska, nie są zasobem odnawialnym. To punkt wyjścia dla planów KGHM, które bardziej niż na rekordy stawiają na długoterminową stabilność.\nZasoby to nie to samo co wydobycie\nPolska rzeczywiście posiada największe zasoby miedzi w Europie. W przestrzeni publicznej regularnie pojawiają się liczby sięgające nawet 165 mln ton, które brzmią imponująco, ale bez kontekstu prowadzą do fałszywych wniosków. Kluczowe znaczenie – o czym przypomina KGHM – ma bowiem to, jakiego rodzaju zasobach mówimy. Dane naukowe, perspektywiczne i hipotetyczne to jedno, a zasoby udokumentowane geologicznie; drugie. Te ostatnie, według oficjalnych danych Państwowego Instytutu Geologicznego na koniec 2024 roku, wynoszą około 65 mln ton.\nTo jednak wciąż nie jest liczba, którą można bezpośrednio przełożyć na produkcję. Każde złoże podlega ograniczeniom technicznym i ekonomicznym. Głębokość zalegania, warunki geologiczne, temperatura, bezpieczeństwo pracy oraz nieuniknione straty technologiczne sprawiają, że realna baza wydobywcza jest istotnie mniejsza. W praktyce oznacza to, że technicznie i ekonomicznie możliwa do eksploatacji jest tylko część zasobów geologicznych, a korekta względem wartości wyjściowych może sięgać nawet kilkudziesięciu procent.\nTo właśnie w tym miejscu kończą się proste narracje o „niewykorzystanym potencjale”, a zaczyna się odpowiedzialne zarządzanie surowcem, który ma służyć nie jednemu cyklowi koniunkturalnemu, lecz kolejnym dekadom.\nDlaczego kopalnia nie działa jak linia produkcyjna?\nCzęsto pojawia się założenie, że skoro popyt rośnie, wystarczy przyspieszyć wydobycie. Tyle że górnictwo i hutnictwo nie funkcjonują jak zakład, w którym można dołożyć zmianę lub uruchomić dodatkową linię. Każda tona rudy ma swoją drogę, a cały proces jest ściśle ograniczony przez geologię, infrastrukturę i bezpieczeństwo załogi.\nZwiększenie produkcji wymaga wcześniejszego udostępnienia nowych obszarów złoża, przygotowania wyrobisk, rozbudowy systemów wentylacji i chłodzenia, zapewnienia transportu pod ziemią i na powierzchni. To są procesy, które planuje się i realizuje latami, a nie w odpowiedzi na chwilowy sygnał rynkowy. Co więcej, mówimy o zintegrowanym ciągu technologicznym. Kopalnie są tylko jednym z jego elementów. Zakłady przeróbcze i huty również mają swoje ograniczenia, a ich rozbudowa to kolejne wielomiliardowe inwestycje.\nPróba gwałtownego zwiększania wydobycia bez odpowiedniego przygotowania oznaczałaby wzrost ryzyk technologicznych, a w skrajnym przypadku mogłaby prowadzić do trwałej utraty części złoża. To cena, której długoterminowo nie da się uzasadnić żadną krótkoterminową poprawą wyników.\nZamiast pogoni za rekordami\nFundamentem długofalowych działań i operacyjnych KGHM jest utrzymanie zdolności produkcyjnych na poziomie zoptymalizowanym względem posiadanych zasobów, infrastruktury i przewidywanego cyklu życia kopalń.\nJak podkreśla Prezes Zarządu KGHM Polska Miedź S.A. Andrzej Szydło, priorytetem jest zapewnienie dalszej działalności firmy na długie lata, a nie maksymalizacja wolumenu w krótkim okresie. To podejście zakłada budowanie wartości ekonomicznej z każdej wydobytej tony surowca, zamiast skracania życia kopalń w pogoni za chwilowym zyskiem. W praktyce ma to dać stabilność, przewidywalność i odporność na zmienność cen, która od lat charakteryzuje rynek metali.\nTo również zamierzenia, które uwzględniają odpowiedzialność wobec przyszłych pokoleń. Zarządzanie zasobami nieodnawialnymi wymaga myślenia w horyzoncie znacznie dłuższym niż kadencja jednego zarządu czy cykl giełdowy.\nWysokie ceny to nie zawsze sygnał do przyspieszenia\nRynkowa presja jest realna. Ceny metali pozostają na wysokich poziomach, a prognozy popytu są ambitne. Z perspektywy krótkoterminowej można więc postawić pytanie, czy zachowawcze podejście nie oznacza utraconych przychodów. Odpowiedź nie jest jednak tak oczywista, jak mogłoby się wydawać.\nIstotne zwiększenie produkcji wymagałoby ogromnych nakładów inwestycyjnych ponoszonych z wyprzedzeniem, często na długo przed uzyskaniem pierwszych przychodów. Rozbudowa infrastruktury kopalnianej, zwiększenie mocy przerobowych i dostosowanie całego ciągu technologicznego to projekty kapitałochłonne, czasochłonne i obarczone wysokim ryzykiem. Ich zwrot liczony jest w dekadach, a nie kwartałach.\nPlany oparte na maksymalizacji wolumenu mogłaby w efekcie skrócić czas życia kopalń, zwiększyć presję środowiskową i społeczną oraz osłabić zdolność firmy do reagowania na przyszłe zmiany rynkowe. Z tego punktu widzenia stabilność i efektywność okazują się bardziej racjonalnym wyborem niż agresywna ekspansja.\nKonkurencja, która nie zmienia kursu\nW ostatnich miesiącach sporo emocji budzą zapowiedzi zagranicznych firm zainteresowanych budową nowej kopalni w rejonie Nowej Soli. Z perspektywy krajowego producenta nie jest to jednak bezpośrednie zagrożenie. Wydobycie systematycznie przesuwa się na północ, a własne działania eksploracyjne obejmują m.in. obszary Bytomia Odrzańskiego oraz Kulowa i Luboszyc.\nSkala tych terenów jest znacząca. Ich powierzchnia przewyższa łączną powierzchnię wszystkich obecnie eksploatowanych obszarów górniczych. Rozpoznanie tych złóż to nie tylko element planów rozwojowych, ale także zobowiązanie wobec Skarbu Państwa i społeczeństwa, by racjonalnie i w pełni wykorzystać posiadaną bazę surowcową.\nNaturalną granicą tych działań pozostaje Odra, choć również za rzeką znajdują się zasoby i koncesje. To pokazuje, że zamiast reagować na zewnętrzne inicjatywy, firma realizuje własny, długofalowy plan zagospodarowania złóż.\nWspółpraca tam, gdzie ma sens\nNie oznacza to zamknięcia na współpracę. Wręcz przeciwnie, realne pole do partnerstw pojawia się tam, gdzie można wspólnie wykorzystać istniejącą infrastrukturę. Przetop koncentratu, wykorzystanie mocy hutniczych czy instalacji wzbogacania to obszary, w których współpraca może przynieść obopólne korzyści bez konieczności dublowania kosztownych inwestycji.\nInaczej wyglądałaby sytuacja w przypadku wspólnej budowy nowej kopalni podziemnej, znacznie oddalonej od istniejącej infrastruktury. Taki projekt byłby trudny do obrony zarówno ekonomicznie, jak i organizacyjnie, a jego realizacja mogłaby kolidować z już zaplanowanymi inwestycjami rozwojowymi.\nCoraz głębiej, coraz trudniej\nJednym z największych wyzwań pozostaje sama głębokość eksploatacji. Już dziś wydobycie prowadzone jest poniżej 1200 metrów, a wraz z nim rosną problemy techniczne. Wysokie temperatury, sięgające ponad 50 stopni Celsjusza, duża wilgotność, zagrożenia gazowe oraz konieczność dostarczania chłodu i rozbudowy wentylacji znacząco podnoszą koszty i ryzyko operacyjne.\nChoć wiele mówi się o pełnej automatyzacji i autonomizacji procesów, w takich warunkach wdrażanie najnowocześniejszych technologii jest wyjątkowo wymagające. Utrzymanie ich niezawodności przekłada się bezpośrednio na koszty. Perspektywa zejścia do głębokości rzędu 2000 metrów, gdzie zalegają udokumentowane złoża w rejonie Nowej Soli, oznacza konieczność wieloletnich badań i opracowania zupełnie nowych rozwiązań technicznych.\nBudowa nowej kopalni podziemnej to proces, który zaczyna się na długo przed pierwszym wydobyciem. Koncesje, decyzje środowiskowe, uzgodnienia planistyczne i liczne pozwolenia, często obejmujące wiele gmin, tworzą skomplikowaną ścieżkę administracyjną. Każdy etap niesie ryzyko opóźnień, a skrócenie całego procesu wymagałoby specjalnych rozwiązań legislacyjnych.\nW tym miejscu pojawia się pytanie wykraczające poza samą branżę: czy w przyszłości chcemy opierać się na własnych zasobach i niezależności surowcowej, czy godzimy się na rosnącą zależność od importu. Jak zauważa Andrzej Szydło, obecna swoboda przepływu surowców nie jest dana raz na zawsze, a brak decyzji dziś może skutkować poważnymi ograniczeniami jutro.\nPodatek, który zmienia rachunek inwestycyjny\nNa tę układankę nakłada się jeszcze kwestia podatku od wydobycia. Przyjęte zmiany w formule skutkujące obniżeniem obciążeń – zdaniem KGHM – są krokiem w dobrą stronę i jego skala pozwala przede wszystkim na realizację planowanych inwestycji w istniejących kopalniach, w tym budowę trzech nowych szybów, z których każdy kosztuje około 3 mld złotych, to konieczne są dalsze prace nad konstrukcją samej daniny. Jest ona naliczana od wolumenu i ceny metalu, a nie od faktycznego zysku, co oznacza, że obciąża projekty niezależnie od ich rentowności. W okresach wysokich kosztów lub niższych cen rynkowych znacząco pogarsza to ekonomikę przedsięwzięć i ogranicza zdolność finansowania wieloletnich inwestycji. Jak podkreśla prezes Szydło, nie chodzi o likwidację obciążeń fiskalnych, lecz o ich racjonalizację i dostosowanie do cyklu życia kopalń.\nSpołeczna akceptacja jako ostatnia bariera\nGórnictwo i hutnictwo wciąż budzą społeczne emocje, często kojarzone z negatywnym oddziaływaniem na środowisko. Tymczasem współczesne projekty podlegają restrykcyjnym regulacjom i mogą być projektowane w sposób znacząco ograniczający wpływ na otoczenie. Wymaga to jednak dialogu, którego dziś często brakuje.\nParadoks polega na tym, że inwestycje dające miejsca pracy i stabilne dochody samorządom bywają blokowane nawet w regionach, które historycznie rozwijały się dzięki przemysłowi wydobywczemu. Stąd apel KGHM do pracowników, by stawali się ambasadorami tych projektów i tłumaczyli ich znaczenie dla bezpieczeństwa surowcowego kraju.\nW ekosystemie, który dopiero uczy się myślenia w długim horyzoncie, plany KGHM oparte na odpowiedzialności, efektywności i długoterminowej wartości może okazać się przewagą trudną do podważenia. A – jak podkreśla Prezes Polskiej Miedzi – to nie jest wyścig na tempo, lecz gra o trwałość.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-23T04:12:25.400457Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/czy-brexit-jeszcze-szkodzi-pkb-wielkiej-brytanii-wyprzedza-trzy-najwieksze-gospodarki/b73wm1x",
    "title": "Czy brexit jeszcze szkodzi? Gospodarka Wielkiej Brytanii a trzy największe gospodarki Unii",
    "text": "Czy brexit jeszcze szkodzi? Gospodarka Wielkiej Brytanii a trzy największe gospodarki Unii\nGdy Wielka Brytania była w Unii Europejskiej, jej PKB dawał drugie, a czasem trzecie miejsce we Wspólnocie. O drugie miejsce Zjednoczone Królestwo biło się z Francją. Najnowsze dane pokazują, że Brytyjczycy w skali Europy o to drugie miejsce wciąż walczą.\nCzęsto pokazuje się negatywne aspekty wyjścia Wielkiej Brytanii z Unii Europejskiej i ile ten kraj stracił na brexicie. Rozstanie z Wspólnotą naruszyło wiele łańcuchów handlowych, utrudniły wzajemny handel, pojawiły się przez jakiś czas puste półki w sklepach, były kłopoty z dostępem przedsiębiorstw do siły roboczej. Ale gdy się zestawi brytyjskie wyniki gospodarcze, szczególnie te ostatnie nie z całą Unią, a tylko z trzema największymi gospodarkami wspólnoty, to wnioski mogą już nie być tak negatywne.\nPrzypomnijmy wyniki największy gospodarek Unii Europejskiej z trzeciego kwartału: Niemcy wzrost o 0,3 proc. rok do roku, Francja wzrost o 0,9 proc., Włochy wzrost o 0,6 proc.\nDalszy ciąg tekstu pod materiałem wideo\nNa tym tle, a nie na tle całej Unii, której napęd dają mniejsze gospodarki, wynik Brytyjczyków mogą już robić wrażenie pozytywne. W trzecim kwartale zgodnie z drugim szacunkiem wzrost PKB wyniósł tam 1,3 proc. — jak podaje brytyjski GUS, czyli ONS.\nTo wolniej niż w poprzednim kwartale (+1,4 proc. rdr), ale za to równo na poziomie drugiego kwartału br. Taki wzrost może nie imponować krajom Azji, ani nawet Polsce, które rosła w trzecim kwartale o 3,8 proc. rdr, ale już największe gospodarki Unii patrzą z zazdrością.\nOd realnego opuszczenia Unii przez Wielką Brytanię w 2020 r. jej PKB wzrósł łącznie o 2 proc. z uwzględnieniem trzeciego kwartału br. W przypadku Niemiec był to spadek o 0,1 proc. Szybciej rosła natomiast Francja (+5 proc.), a jeszcze szybciej Włochy (+6,3 proc.). Ściganie się Francją z racji jej problemów na poziomie politycznym i problemów z budżetem państwa oraz z zadłużeniem jest obecnie jednak ułatwione, więc Wielka Brytania w tym tempie wzrostu może nie mieć problemu z zajmowaniem pozycji wicelidera.\nDla porównania, Polska zyskała w tym czasie 18,3 proc., a w Europie wyprzedziło nas jeszcze siedem krajów, na czele z: Irlandią (+49,8 proc.), Turcją (+36,1 proc.), Maltą (+35,5 proc.) oraz Cyprem (+30,1 proc.) — wynika z danych Eurostatu.\nCo zdecydowało o PKB Wielkiej Brytanii?\nNa roczny wzrost PKB największy wpływ miały usługi (+1,4 proc. rdr), szczególnie działalność pomocnicza w usługach finansowych i ubezpieczeniowych (+2,3 proc. rdr). Produkcja przemysłowa spadła rok do roku o 0,2 proc., prywatne wydatki konsumpcyjne wzrosły o 0,7 proc. rdr, konsumpcja sektora rządowego o 1,6 proc., a akumulacja kapitału o 2,9 proc., w tym inwestycje — o 2,7 proc. rdr.\nCzytaj też: Wielka Brytania i budżet na przyszły rok. Plany podniesienia podatków\nRealny produkt krajowy brutto (PKB) Wielkiej Brytanii wzrósł o 0,1 proc. kwartał do kwartału bez korekty, w porównaniu ze wzrostem o 0,2 proc. w kwartale drugim. Jeśli chodzi o szczegóły, wzrost w ostatnim kwartale był napędzany przez usługi (wzrost o 0,2 proc. kdk) i budownictwo (+0,2 proc. kdk). \"Sektor produkcyjny zanotował spadek o 0,3 proc.\" — czytamy w informacji ONS.\nSzacuje się, że realny PKB na mieszkańca nie wzrósł w ostatnim kwartale, a wzrósł o 0,9 proc. w porównaniu z tym samym kwartałem rok wcześniej.\nSpadek dochodów rozporządzalnych w Wielkiej Brytanii\nRealny dochód rozporządzalny gospodarstw domowych na osobę spadł o 0,8 proc. w ostatnim kwartale, po tym, jak w poprzednim kwartale nie zanotowano żadnych zmian.\nWskaźnik oszczędności gospodarstw domowych zmniejszył się w tym kwartale o 0,7 punktu procentowego do 9,5 proc., co było spowodowane spadkiem udziału oszczędności niezwiązanych z emeryturami.\nSzacuje się, że nominalny PKB wzrósł o 1,0 proc. w trzecim kwartale 2025 r. (w dół z pierwotnego szacunku 1,2 proc. ) i jest obecnie o 4,8 proc. wyższy niż w analogicznym kwartale rok temu. Poziom nominalnego PKB w trzecim kwartale 2025 r. w porównaniu z czwartym kwartałem 2023 r. jest obecnie szacowany na 10,7 proc. wyższy, nieznacznie w górę z pierwotnego szacunku na poziomie 10,6 proc.\nW porównaniu z tym samym kwartałem rok wcześniej, implikowany deflator PKB wzrósł o 3,5 proc. w trzecim kwartale 2025 roku, głównie z powodu wydatków gospodarstw domowych, wydatków sektora instytucji rządowych i samorządowych oraz na skutek eksportu.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-23T04:12:26.598197Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/brytyjski-dowodca-alarmuje-rosyjskie-okrety-podwodne-zagrazaja-infrastrukturze/9905f2g",
    "title": "Rosja rozwija zdolności podwodne. Brytyjski generał ostrzega przed zagrożeniem dla infrastruktury",
    "text": "Rosja rozwija zdolności podwodne. Brytyjski generał ostrzega przed zagrożeniem dla infrastruktury\nRosja intensyfikuje swoje działania w zakresie podwodnych operacji wojskowych, co może stanowić poważne zagrożenie dla międzynarodowej infrastruktury krytycznej — ostrzega dowódca brytyjskiej Królewskiej Marynarki Wojennej, gen. Gwyn Jenkins. W rozmowie z dziennikiem \"Financial Times\", opublikowanej w poniedziałek, generał podkreślił, że rosyjskie okręty podwodne mogą być wykorzystywane do uszkadzania kabli i rurociągów na dużych głębokościach.\nGen. Gwyn Jenkins przypomniał, że Kreml wznowił inwestycje w zespół Głównego Zarządu Badań Głębinowych (GUGI) — elitarną jednostkę zajmującą się sabotażem na obiektach pod wodą, funkcjonującą przy ministerstwie obrony.\nDalsza część artykułu pod materiałem wideo:\nOcenił przy tym, że Wielka Brytania nie może pozwolić sobie na ignorowanie zagrożenia, jakie stwarzają zaawansowane możliwości Rosji w zakresie działań podwodnych, które \"ciągle się rozwijają\".\n— Widzimy, że możliwości GUGI w zakresie działań pod powierzchnią (wody) są ponownie rozwijane. (...) Wiemy, że (Rosjanie) mieli pewne problemy z tym programem. Wygląda na to, że go zresetowali. Spodziewamy się więc, że ponownie go uruchomią — powiedział rozmówca \"FT\". Jak zauważył, Moskwa \"kontynuowała inwestowanie\" w GUGI pomimo kosztów militarnych ponoszonych w związku z prowadzeniem wojny w Ukrainie.\nZdaniem Jenkinsa GUGI może obsługiwać okręty podwodne na ekstremalnych głębokościach, co \"daje Moskwie możliwość podjęcia działań fizycznych, jeśli będzie tego chciała\". Generał odmówił podania szczegółów, na czym miałyby polegać te działania.\nJak przekazała gazeta, eksperci ds. wojskowości zasugerowali, że rosyjskie okręty podwodne mogą podkładać ładunki wybuchowe w miejscach, gdzie łączą się kable.\nCzytaj także: Infrastruktura krytyczna Rosji pod ostrzałem. Putin szykuje mobilizację rezerwistów\nRedakcja brytyjskiego dziennika zwróciła uwagę na fakt, że choć GUGI \"prowadzi podwodne misje od kilkudziesięciu lat, jej działania są ściśle tajne, a dowódcy marynarki wojennej Wielkiej Brytanii do niedawna odmawiali przyznania, że ta jednostka w ogóle istnieje lub udzielenia informacji na temat jej działań\".",
    "category": "Gospodarka",
    "scraped_at": "2025-12-23T04:12:27.774403Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/orlen-na-zakupach-w-norwegii-kupil-udzialy-w-dwoch-zlozach/gztgdms",
    "title": "Orlen na zakupach w Norwegii. Kupił udziały w dwóch złożach",
    "text": "Orlen na zakupach w Norwegii. Kupił udziały w dwóch złożach\nNorweska spółka Grupy Orlen kupiła udziały w złożach Albuskjell i Vest Ekofisk na Morzu Północnym — poinformował koncern w komunikacie prasowym.\nJak podano w komunikacie, transakcja zwiększy zasoby koncernu o ok. 8 mln baryłek ekwiwalentu ropy naftowej.\nOrlen Upstream Norway kupił od DNO po 7,6 proc udziałów w złożach Albuskjell i Vest Ekofisk. Umowa została podpisana w listopadzie tego roku, ale jej realizacja była uzależniona od spełnienia szeregu warunków, które zostały spełnione w ostatnich dniach, co umożliwiło rozliczenie transakcji jeszcze w 2025 r.\nDalsza część artykułu znajduje się pod materiałem wideo\n\"Zamykamy ten rok dobrymi informacjami z Norweskiego Szelfu Kontynentalnego. Kupiliśmy udziały w dwóch złożach, umacniając naszą pozycję w rejonie Ekofisk, który jest kolebką norweskiego przemysłu naftowego\" — mówi Ireneusz Fąfara, prezes Orlenu.\nZakup udziałów w Albuskjell i Vest Ekofisk to kolejna w 2025 r. akwizycja zrealizowana przez koncern w rejonie Ekofisk. W październiku Orlen Upstream Norway kupił od TotalEnergies EP Norge 20,23 proc. udziałów w Tommeliten Gamma, zwiększając swój stan posiadania w złożu do 62,61 proc. W grudniu partnerzy koncesyjni podjęli decyzję o wspólnym zagospodarowaniu wszystkich trzech złóż.\n\"Łączne zasoby Albuskjell, Vest Ekofisk i Tommeliten Gamma przypadające na Orlen to 25 mln baryłek ekwiwalentu ropy, w tym ponad 3 mld m sześc. gazu. Złoża te zostaną wkrótce zagospodarowane w ramach jednego projektu\" — powiedział Wiesław Prugar, wiceprezes Orlen ds. Upstream.\n\"Posiadanie udziałów we wszystkich trzech aktywach daje nam synergie finansowe i operacyjne. W ten sposób realizujemy cele Strategii Orlen 2035, dostarczając gaz krajowej gospodarce, a patrząc szerzej pracujemy na rzecz całego regionu. Robimy to w sposób efektywny kosztowo, maksymalizując pozytywny wpływ Upstream na wyniki koncernu\" — dodał.\nPodano, że projekt zagospodarowania zakłada wykonanie 11 odwiertów produkcyjnych, które zostaną podłączone do infrastruktury złoża Ekofisk. Rozpoczęcie eksploatacji zaplanowano na IV kwartał 2028 r.\nJak wskazano, w szczytowym okresie wydobycia, Orlen będzie pozyskiwał z Albuskjell, Vest Ekofisk i Tommeliten Gamma 3,4 mln baryłek ekwiwalentu ropy rocznie, w tym ponad 400 mln m sześc. gazu.\nZobacz także: Trzy portfele ETF na 200 zł netto co miesiąc. Tak zacznij inwestować",
    "category": "Gospodarka",
    "scraped_at": "2025-12-23T04:12:29.021978Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/sprzedaz-detaliczna-gus-to-kluczowe-dane-dla-pkb/tcd0jsr",
    "title": "Jedna z ostatnich tak ważnych informacji gospodarczych w tym roku. To kluczowe dane dla PKB",
    "text": "Jedna z ostatnich tak ważnych informacji gospodarczych w tym roku. To kluczowe dane dla PKB\nNa te dane czeka m.in. szczególnie minister finansów Andrzej Domański, bo zależy od nich pobór podstawowego podatku dla budżetu państwa, czyli VAT. Miesiąc temu było pozytywne zaskoczenie. Niestety teraz nie jest już tak dobrze.\nProdukt Krajowy Brutto, czyli wskaźnik obrazujący zmiany w całej gospodarce, zawiera w sobie kilka elementów, ale kluczowa jest konsumpcja. Jednym z celów całej gospodarki jest przecież to, żeby zapewnić mieszkańcom możliwości finansowania swojego własnego życia, zakupów na własne potrzeby. W poniedziałek GUS opublikował jeden z ostatnich kluczowych wskaźników w tym roku właśnie na ten temat.\nNa te dane czeka m.in. szczególnie minister finansów Andrzej Domański, bo zależy od nich pobór VAT, liczony od kwoty sprzedaży, a pomniejszony o odliczenia. I miesiąc temu było spore zaskoczenie, bo wobec prognozowanego przez ekonomistów na październik 3,7-procentowego wzrostu sprzedaży detalicznej w Polsce mierzonego w cenach stałych, ta urosła o 5,4 proc. Dawało to nadzieje, że konsumpcja się ożywia, przygaszona przedtem nastrojami Polaków.\nCzytaj też: Stopy w dół, ale co dalej? RPP wyjaśnia przyczyny swojej decyzji\nW listopadzie nie mamy jednak kontynuacji. Analitycy oczekiwali wzrostu sprzedaży o 3,9 proc. rok do roku w cenach stałych, a według danych GUS mamy wzrost o \"zaledwie\" 3,1 proc. \"W porównaniu z październikiem 2025 r. nastąpił spadek sprzedaży detalicznej o 3,3 proc.\" — informuje dodatkowo GUS.\nW cenach bieżących przy medianie prognoz 3,8 proc. rdr mamy tylko 2,8 proc. wzrostu według GUS. Dane są więc gorsze od oczekiwań.\nTrzeba uprzedzić jednak, że w tegorocznym listopadzie wpływ na wynik miała mniejsza liczba dni roboczych niż w analogicznym miesiącu rok temu. Po wyeliminowaniu tych czynników, o których dobrze wiedzieli ekonomiści, sprzedaż detaliczna w cenach stałych była o 5,5 proc. wyższa niż w analogicznym miesiącu ub. roku oraz wzrosła o 1,1 proc. w porównaniu z październikiem br.\nCzytaj też: Nowe prognozy dla polskiej gospodarki. Barometr Business Insidera\nTo jedna z ostatnich w tym roku istotnych danych gospodarczych. Później mamy tylko stopę bezrobocia we wtorek 23 grudnia i szybki wskaźnik inflacji za grudzień ostatniego dnia starego roku.\n\"Po rozczarowujących danych z przemysłu i budownictwa wzrost PKB pod koniec 2025 wciąż stoi konsumpcją. W 2026 liczymy na większe wsparcie ze strony inwestycji, w tym tych napędzanych środkami z KPO\" — komentują analitycy ING BSK.\nNajwyższy wzrost w meblach i AGD RTV\nSpośród prezentowanych kategorii towarów sprzedaż zwiększyła się znacznie w grupach: \"meble, rtv, agd\" (o 16,6 proc. ), \"pojazdy samochodowe, motocykle, części\" (o 12,9 proc. ), \"tekstylia, odzież, obuwie\" (o 12,2 proc. ). Wzrost sprzedaży obserwowano również w przedsiębiorstwach zaklasyfikowanych do grup: \"paliwa stałe, ciekłe i gazowe\" (o 5,9 proc. ), \"farmaceutyki, kosmetyki, sprzęt ortopedyczny\" (o 2,1 proc. ), \"pozostałe\" (o 0,9 proc. ). Spadek sprzedaży nastąpił w grupach \"prasa, książki, pozostała sprzedaż w wyspecjalizowanych sklepach\" (o 5,2 proc. ) oraz \"żywność, napoje i wyroby tytoniowe\"(o 2,9 proc.).\nW cenach bieżących, czyli w danych nieskorygowanych o inflację mamy wzrost o 2,8 proc. rok do roku i spadek o 3,2 proc. względem października. Tu też najwyższy wzrost odnotowano w sklepach z meblami oraz ze sprzętem AGD i RTV (+13,4 proc. rdr i +8,7 proc. mdm). Znacząco wzrosła też sprzedaż w sklepach z odzieżą i obuwiem.\nWartość sprzedaży detalicznej przez Internet w cenach bieżących była o 6,6 proc. wyższa niż przed rokiem. Udział sprzedaży przez Internet w sprzedaży \"ogółem\" zwiększył się z 10,7 proc. do 11,0 proc. Spośród prezentowanych grup o znacznym udziale sprzedaży przez Internet wzrost udziału raportowały przedsiębiorstwa z grup: \"tekstylia, odzież, obuwie (z 27,3 proc. przed rokiem do 28,6 proc. ), \"meble, rtv, agd\" (odpowiednio z 21,3 proc. do 21,4 proc. ). Natomiast spadek udziału wykazały jednostki z grupy \"prasa, książki, pozostała sprzedaż w wyspecjalizowanych sklepach\" (z 27,5 proc. do 22,1 proc.) — podał GUS.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-23T04:12:30.240924Z"
  },
  {
    "url": "https://businessinsider.com.pl/gospodarka/juz-nie-pepco-jest-nowy-lider-dyskontow-niespozywczych/e3wfdrd",
    "title": "Już nie Pepco. Jest nowy lider dyskontów niespożywczych",
    "text": "Już nie Pepco. Jest nowy lider dyskontów niespożywczych\nRok 2025 przyniósł spore przetasowania na rynku dyskontów niespożywczych w Polsce. Po długim okresie dominacji Pepco pozycję lidera wartości sprzedaży obejmuje sieć Action — czytamy w najnowszej analizie.\n\"Zmiana jest efektem utrzymującej się wysokiej dynamiki wzrostu Action oraz wyraźnego spowolnienia dotychczasowego numeru jeden (czyli Pepco). Przetasowanie to wpisuje się w szersze zmiany strukturalne rynku, który coraz częściej rośnie dzięki zwiększaniu produktywności istniejących placówek, rosnącej rozpoznawalności marek oraz koncentracji na kategoriach o wysokiej rotacji\" — czytamy w analizie PMR Market Experts by Hume’s.\nDalsza część artykułu znajduje się pod materiałem wideo\nKoniec dominacji Pepco\nJeszcze w 2023 r. przewaga Pepco nad Action była znacząca — przychody lidera były blisko 1,5 raza wyższe niż drugiego gracza. Intensywny rozwój Action w 2024 roku sprawił jednak, że dystans pomiędzy sieciami zmniejszył się do około 500 mln zł. Prognozy PMR Market Experts by Hume’s wskazują, że w 2025 r. Action utrzyma kilkudziesięcioprocentową dynamikę wzrostu, podczas gdy Pepco będzie rozwijać się w tempie jednocyfrowym, co prowadzi dozmiany na szczycie rankingu.\nZobacz także: Polska marka musi zamknąć wszystkie sklepy. Nie udźwignęła kosztów\n\"Rynek dyskontów niespożywczych pozostaje bardzo konkurencyjny, a różnice w tempie wzrostu szybko przekładają się na pozycję rynkową. W przypadku Pepco obserwujemy obecnie okresprzejściowy związany z działaniami restrukturyzacyjnymi, które mogą przynieść efekty w kolejnych latach\" — komentuje Agnieszka Skonieczna z PMR Market Experts by Hume’s.\nRynek dyskontów niespożywczych wzrósł o blisko 18 proc. rok do roku, podczas gdy liczba sklepów zwiększyła się jedynie o 6 proc. Oznacza to, że wzrost był napędzany przede wszystkim przez rosnącą sprzedaż w istniejących placówkach, a nie przez szybkie tempo otwierania nowych lokalizacji.\nZ prognoz PMR Market Experts by Hume’s wynika, że w 2025 r. tempo wzrostu rynku pozostanie zbliżone do poziomu z 2024 r. Na wyniki sektora wpływać będzie zarówno dalszy przyrost liczby sklepów, jak i wzrost przychodów generowanych przez istniejące placówki.\nZobacz także: Sieć z Holandii podbija Polskę. Pytamy jej szefową o kolejne plany [WYWIAD]\nTak zmienia się rozpoznawalność sieci\nOstatnie lata przyniosły wyraźny wzrost rozpoznawalności wszystkich sieci dyskontów niespożywczych w Polsce, przy czym najsilniejszą dynamikę notują gracze stosunkowo nowi na rynku. W 2025 r. znajomość sieci Action wśród konsumentów wzrosła do 71 proc. , wobec 28 proc. w 2021 roku. Podobny trend obserwowany jest w przypadku Dealz i TEDi, które w krótkim czasie znacząco zwiększyły swoją obecność w świadomości klientów. Jednocześnie to Pepco pozostaje najbardziej rozpoznawalnym i najczęściej wskazywanym przez konsumentów szyldem w segmencie, utrzymując pozycję lidera pod względem popularności, mimo wyhamowania tempa wzrostu sprzedaży.\n\"Wysoka rozpoznawalność marek, w połączeniu z czytelnym formatem sklepów i jasno zdefiniowaną propozycją wartości, przekłada się na rosnącą częstotliwość zakupów oraz wzrost sprzedaży w istniejących placówkach. Z naszych danych wynika, że w 2025 roku sprzedaż generowana przez dyskonty niespożywcze będzie odpowiadać za blisko 2 proc. całej sprzedaży detalicznej w Polsce, a do 2031 r. udział ten może zbliżyć się do 3 proc. \" — podkreśla Agnieszka Skonieczna.",
    "category": "Gospodarka",
    "scraped_at": "2025-12-23T04:12:31.459346Z"
  }
]