[
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/kalkulatory",
    "title": "Kalkulatory",
    "text": "Kalkulator kredytów hipotecznychSPRAWDŹ →",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-27T18:28:37.995339Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/kredyty",
    "title": "Kredyty",
    "text": "Potrzebujesz zastrzyku gotówki? Zanim zdecydujesz się na wzięcie kredytu sprawdź, jaki kredyt byłby najbardziej odpowiedni dla Ciebie. Autorzy naszego poradnika finansowego podpowiedzą Ci, na co zwracać uwagę wybierając kredyt.",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-27T18:28:39.221863Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/leasing",
    "title": "Leasing",
    "text": "Potrzebujesz do firmy samochodu lub innego sprzętu, ale nie chcesz go od razu kupować? Sprawdź, jakie możliwości daje leasing. Przeczytaj nasze porady i dowiedz się, jak wziąć samochód w leasing, na co zwracać uwagę podpisując umowę leasingową, jaki leasing najbardziej się opłaca i co z leasingiem w tzw. polskim ładzie.",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-27T18:28:40.445530Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/oszczedzanie",
    "title": "Oszczędzanie",
    "text": "Chcesz zadbać o swój budżet? Sprawdź, jak zacząć mądrze oszczędzać pieniądze. W naszych poradach znajdziesz informacje, w co i jak inwestować, aby pomnażać swój kapitał.",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-27T18:28:41.753101Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/inwestowanie",
    "title": "Inwestowanie",
    "text": "z dn. 27.12.2025 godz. 19:25",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-27T18:28:42.938854Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/ubezpieczenia",
    "title": "Ubezpieczenia",
    "text": "Chcesz ubezpieczyć mieszkanie, samochód lub swoją rodzinę? Podpowiemy Ci, jak się do tego zabrać, na co zwrócić uwagę wybierając ubezpieczyciela, gdzie szukać najlepszych ofert ubezpieczeniowych i jakie warianty ubezpieczeń będą najkorzystniejsze dla Ciebie.",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-27T18:28:44.284107Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/tyle-oszczednosci-powinien-miec-40-latek-zapomnij-o-trzech-pensjach-kwoty/rq666bm",
    "title": "Tyle oszczędności powinien mieć 40-latek. Zapomnij o trzech pensjach [KWOTY]",
    "text": "Utarło się, że poduszka finansowa w wysokości trzech pensji jest wystarczająca do poczucia ekonomicznej stabilności. Nic bardziej mylnego. Kolejne szacunki pokazują, że w zależności od wieku ta kwota może sięgać nawet równowartości kilkuletniego wynagrodzenia. Teoretycznie trzy pensje powinniśmy odkładać każdego roku. Oszacowaliśmy, jakie oszczędności powinien mieć statystyczny 30-, 40- czy 50-latek.\nPrzypominamy jeden z najchętniej czytanych materiałów w Business Insiderze w 2025 r. Tekst pierwotnie został opublikowany w czerwcu.\nZanim jednak przejdziemy do konkretnych wyliczeń, to musimy zaznaczyć, że oszczędzanie jest kwestią wybitnie indywidualną. I choć są modele zarządzania budżetem domowym, o które w tym materiale się oparliśmy, to należy pamiętać, że sytuacja każdego człowieka może być różna.\nDla jednych odłożenie co miesiąc nawet połowy pensji może nie stanowić problemu, a inny odlicza już do wypłaty i o jakimkolwiek oszczędzaniu nie może być mowy. Kluczowa oczywiście jest wysokość wynagrodzenia, ale też sytuacja rodzinna, poziom zadłużenia czy wartość comiesięcznych wydatków i zobowiązań.\nMimo to postanowiliśmy zbudować model, który oparliśmy o popularne wśród ekspertów modele oszczędzania. Na jego podstawie oszacowaliśmy kwoty, które teoretycznie powinien mieć oszczędzone 30-, 40-, 50- czy 60-latek.\nZobacz także: Nowe progi bogactwa w Polsce. Wystarczy nawet mniej niż 10 tys. zł pensji [KWOTY]\nCzytaj także w BUSINESS INSIDER\nW naszym materiale wykorzystaliśmy model oszczędności 50/30/20 (czasami modyfikowany jest on do modelu 70/20/10). Budżet oparty na tej zasadzie zakłada podział dochodu na trzy kategorie: 50 proc. zostanie przeznaczone na rzeczy, których potrzebujecie, 30 proc. na tzw. zachcianki, a 20 proc. na oszczędności lub spłatę zadłużenia.\nWięcej na temat modeli oszczędzania pisaliśmy w tym materiale na Business Insider Polska.\nPrzyjęliśmy zatem, że w idealnym świecie każdy powinien odkładać 20 proc. swojego dochodu \"na czarną godzinę\". I znowu, mamy świadomość, że dla sporej grupy Polaków może to być utopia, ale jakieś założenia musieliśmy poczynić.\nSkoro odkładamy 20 proc., to znaczy, że co piąta złotówka z naszego dochodu powinna trafiać na konto oszczędnościowe, lokatę, zakup obligacji czy do symbolicznej skarpety. Generalnie bierzemy więc pod uwagę środki o wysokim stopniu płynności (czyli np. niekoniecznie nieruchomość). Co piąta złotówka lub — jeszcze prościej — co piąta pensja.\nA jeśli tak, to łatwo policzyć, że co roku nasza poduszka finansowa powinna rosnąć o niespełna 2,5 miesięcznego wynagrodzenia netto (czyli na rękę).\nStan naszych oszczędności w tym modelu w dużej mierze zależy więc od dwóch czynników: wysokości wynagrodzenia i stażu pracy. Badania pokazują, że w Polsce 88 proc. osób swoje pierwsze doświadczenia zawodowe ma przed 25. urodzinami, a statystycznie karierę zaczynamy w wieku 22 lat (to badanie TNS Polska sprzed kilku lat).\nNa potrzeby tego tekstu przyjmijmy więc 22. urodziny jako moment, w którym rozpoczynamy zarabianie. Drugie założenie już znamy, czyli: \"odkładamy 20 proc. dochodu\". Ostatnie natomiast zakłada, że nie uwzględniamy ewentualnego oprocentowania oszczędności. Stopy zwrotu mogą być bowiem różne w zależności od instrumentów.\nIle powinien mieć zaoszczędzone 30-latek?\nNie powinno być zaskoczeniem, że im człowiek starszy, tym więcej powinien mieć oszczędności. To absolutna oczywistość, choć oczywiście zdarzają się od tej reguły wyjątki.\nSkupmy się jednak na poszczególnych grupach wiekowych. Zgodnie z naszym założeniem 30-latek jest już na rynku pracy statystycznie przez mniej więcej osiem lat.\nTu pora na drugą już oczywistą dygresję: na starcie kariery z reguły nie ma co liczyć na gigantyczne zarobki. Zazwyczaj dwudziestokilkulatkowie mogą liczyć na wynagrodzenia dużo niższe od średniej krajowej.\nSprawdziliśmy to w Głównym Urzędzie Statystycznym. Najnowsze dane mówią o tym, że połowa osób poniżej 24. roku życia zarabia nie więcej niż 5,6 tys. zł miesięcznie brutto (4,4 tys. zł na rękę). W przedziale wiekowym 25-34 mediana rośnie do 7 tys. zł brutto (5,1 tys. zł na rękę).\nW idealnym świecie \"środkowy\" 30-latek powinien więc odkładać ok. 1 tys. zł co miesiąc (20 proc. z 5,1 tys. zł). To daje 12 tys. zł rocznie. Przez osiem lat powinno się więc uzbierać ok. 96 tys. zł. Połowa osób z tego pokolenia powinna — przynajmniej w myśl teorii 50/30/20 — mieć oszczędności mniejsze, a druga połowa jeszcze większe.\nW poniższej tabeli prezentujemy szacunki dla poszczególnych poziomów wynagrodzeń. Dla wyjaśnienia — 5 tys. zł w tabeli oznacza, że 30-latek przez osiem lat swojej kariery zarabiał średnio 5 tys. zł miesięcznie na rękę.\nIle oszczędności w wieku 40 lat?\nStatystyczny 40-latek powinien odkładać przez dziesięć lat dłużej niż jego dekadę młodszy kolega. To nie ulega wątpliwości. Co więcej, zazwyczaj w takim wieku pensja jest już znacznie wyższa niż na początku drogi zawodowej.\nZ danych GUS wynika, że w wieku 35-44 lata mediana wynagrodzeń wynosi 7,6 tys. zł brutto miesięcznie (5,5 tys. zł na rękę). To znaczy, że połowa tego pokolenia zarabia poniżej tej kwoty, a druga połowa — powyżej.\nCo to oznacza? Mniej więcej tyle, że statystyczny 40-latek powinien odkładać ok. 1,1 tys. zł miesięcznie, czyli 13,2 tys. zł rocznie. Przez 18 lat zawodowej kariery oznaczać to będzie ponad 230 tys. zł potencjalnych oszczędności.\nOszczędności dla 50-latka. Milion dla rekordzistów\nKolejne 10 lat oszczędzania może już zrobić sporą różnicę. Nie dość, że w przedziale wiekowym 45-54 Polacy statystycznie zarabiają najwięcej, to jeszcze mają dekadę więcej na odkładanie pieniędzy.\nPrzykład? Dane GUS mówią o medianie na poziomie 7 tys. 620 zł miesięcznie, co daje niespełna 5,6 tys. zł na rękę. Rocznie daje to niespełna 14 tys. zł możliwych oszczędności, a przez 28 lat uzbiera się już blisko 400 tys. zł.\n50-latkowie, którzy przez całe życie zarabiali średnio po 15 tys. zł, mogą już być milionerami. Z naszych szacunków wynika, że przy zastosowaniu metody 50/30/20 ich stan konta może mieć już siedem cyfr.\nA przypomnijmy, że w naszych szacunkach pomijamy potencjalne oprocentowanie oszczędności (nawet pomniejszone o podatek Belki). Gdyby uwzględnić magię procentu składanego, to te kwoty mogłyby być nawet kilkukrotnie wyższe.\nOszczędności 60-latka. Każdy chciałby mieć tyle przed emeryturą\nOstatnia grupa wiekowa to osoby, które kończą swoją przygodę na rynku pracy. Blisko 40 lat zarabiania i oszczędzania musiałoby dać imponujące efekty.\nOczywiście po raz kolejny podkreślamy, że tak regularne odkładanie zawsze 20 proc. pensji może być trudne, ale gdyby rzeczywiście się udało, to nawet przy niskich zarobkach oszczędności muszą robić wrażenie.\nW tym wieku mediana zarobków według GUS to nieco mniej, bo 7 tys. 353 zł brutto miesięcznie, co daje ok. 5,3 tys. zł na rękę (czyli nieco ponad 1 tys. zł miesięcznie do \"skarbonki\"). Staż pracy robi jednak swoje i po 38 latach stan oszczędności sięgnąć nawet 450 tys. zł.\nTeoria swoje, praktyka swoje\nTo wszystko brzmi świetnie, dopóki nie zderzymy tego z rzeczywistością. Dane dotyczące Polski i oszczędzania są brutalne. Pisaliśmy o tym w Business Insider Polska.\nZ najnowszego badania Santander Consumer Banku wynika, że co prawda 66 proc. Polaków deklaruje, że odkłada pieniądze, ale już kwoty takich oszczędności dalekie są od 20 proc. dochodu.\nWidać to, gdy badacze zapytali o wielkość poduszki finansowej. 20 proc. uczestników badania szacuje, że odłożone oszczędności pozwoliłyby im na maksymalnie trzy miesiące życia bez dochodu. W tej grupie dominują młodzi ludzie w wieku 18-29 lat — taką deklarację złożyła jedna trzecia przedstawicieli tej kategorii wiekowej.\nZ kolei 18 proc. Polaków uważa, że ich oszczędności mogłyby zapewnić im stabilność finansową przez okres od trzech do sześciu miesięcy. Najczęściej były to osoby powyżej 60. roku życia — odpowiedziała w ten sposób jedna czwarta badanych z tej grupy wiekowej.\nNa utrzymanie przez siedem do dwunastu miesięcy wskazało 15 proc. respondentów, wśród których dominowali trzydziestolatkowie (21 proc.).\nBlisko jedna piąta uczestników badania deklaruje, że środki odłożone pozwoliłyby im na utrzymanie przez rok lub dłużej, a 17 proc. przyznało, że nie zaoszczędziło na tyle, aby móc polegać na zgromadzonych oszczędnościach.\nLepiej grosze niż nic\nWarto jednak pamiętać, że nawet jeśli nie da się odkładać z każdej pensji 20 proc., to nie należy całkowicie rezygnować z oszczędzania. Lepsze nawet kilkadziesiąt złotych miesięcznie niż nic. Eksperci wskazują metody, które mogą nieco ułatwić planowanie domowego budżetu.\nW Business Insider Polska pisaliśmy już, że można skorzystać z jednego z trzech trików.\nPierwszy to zasada \"najpierw płać sobie\". Strategia ta jest często określana mianem odwróconego budżetowania, ponieważ nadaje priorytet celom oszczędnościowym. Na początku każdej wypłaty automatycznie przeznacza się część pieniędzy na oszczędności. Następnie pozostałą część wypłaty przeznacza się na miesięczne wydatki.\nDla innych lepsza może być metoda kopertowa. Stosując tę strategię, ustala się budżet i odkłada określone kwoty gotówki na każdą kategorię. Pieniądze trafiają do koperty i są wykorzystywane na pokrycie miesięcznych wydatków. Jeśli zabraknie pieniędzy na konkretną kategorię, to aby wydać więcej, trzeba poczekać do następnego miesiąca. Jeśli jednak w kopercie zostaną pieniądze, to można je zachować do wykorzystania w przyszłości.\nMetoda zerowego budżetu zakłada z kolei przypisanie jasnego celu do każdej zarobionej złotówki. Strategia ta jest podobna do metody kopertowej, ale nie trzeba trzymać pieniędzy w gotówce.\nNa koniec jeszcze jedno. Samo oszczędzanie to dobry nawyk, ale po jakimś czasie warto też pomyśleć o inwestycjach. Dzięki temu pieniądze zamiast \"leżeć\" mogą \"pracować\", dzięki czemu kwoty w skali kilkudziesięciu lat będą znacznie wyższe.\nZobacz także: Jak pomnożyć swoje oszczędności? Wszystko, co musisz wiedzieć",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-27T18:28:45.484892Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/obligacje-oszczednosciowe-po-cieciu-stop-jakie-oprocentowanie-w-styczniu-2026/bzn56g1",
    "title": "Dobre informacje dla oszczędzających. Jest decyzja resortu finansów",
    "text": "Dobre informacje dla oszczędzających. Jest decyzja resortu finansów\nObniżki stóp procentowych sprawiają, że lokaty bankowe czy obligacje oszczędnościowe dają mniej zarobić. Można się było spodziewać, że w nowym roku oferta dla oszczędnych obywateli ze strony Ministerstwa Finansów będzie gorsza. Tymczasem jest pozytywne zaskoczenie — oprocentowanie przez co najmniej miesiąc pozostanie bez zmian względem grudnia. Opisujemy szczegóły.\nRada Polityki Pieniężnej (RPP) zdecydowała o obniżkach stóp procentowych na początku grudnia. Na to czekali spłacający kredyty. W gorszej sytuacji znaleźli się ci, którzy nie muszą spłacać do banku zobowiązań, a zamiast tego są na etapie gromadzenia oszczędności. Można się spodziewać, że po kolejnych cięciach oprocentowania w NBP będą dalej spadać odsetki np. od lokat. Tak też zazwyczaj jest w przypadku oprocentowania obligacji oszczędnościowych. Tym razem mamy wyjątek.\nZobacz także: Dochód pasywny dla ostrożnych z turbodoładowaniem. Oto strategie [PORADNIK]\nDalsza część artykułu znajduje się poniżej materiału wideo\nObniżki stóp procentowych, a oferta obligacji oszczędnościowych\nW poniedziałek Ministerstwo Finansów ogłosiło warunki styczniowej oferty obligacji oszczędnościowych i obyło się bez obniżek oprocentowania. Na takich samych warunkach jak w grudniu 2025 r., będzie można lokować pieniądze w pierwszym miesiącu 2026 r.\n\"W styczniu pozostawiliśmy oprocentowanie obligacji oszczędnościowych bez zmian, na konkurencyjnym poziomie\" — komentuje Jurand Drop, podsekretarz stanu w Ministerstwie Finansów.\n\"Od nowego roku można pomnażać swoje oszczędności lokując je w dowolne produkty z naszej oferty. Standardowa oferta to instrumenty o zapadalności od 3 miesięcy do 10 lat i zróżnicowanym rodzaju oprocentowania — stałym — znanym z góry lub zmiennym — ustalanym na podstawie stopy referencyjnej Narodowego Banku Polskiego bądź wskaźnika inflacji. Natomiast beneficjenci programu 800+ mają możliwość zakupu rodzinnych obligacji 6— lub 12 —letnich o oprocentowaniu opartym na inflacji\" — wylicza.\nObligacje oszczędnościowe w styczniu 2026 r. Oto warunki\nW styczniu oprocentowanie rocznych obligacji zmiennoprocentowych wyniesie 4,25 proc., a dwuletnich 4,4 proc., w pierwszym miesięcznym okresie odsetkowym.\nOprocentowanie obligacji stałoprocentowych trzymiesięcznych wynosić będzie 2,5 proc. w skali roku, a trzyletnich 4,65 proc. Pozostałe obligacje, w pierwszym rocznym okresie odsetkowym, oprocentowane będą odpowiednio: 5 proc. dla czteroletnich oraz 5,6 proc. dla 10-letnich.\n6— i 12-letnie obligacje rodzinne przeznaczone dla beneficjentów programu \"Rodzina 800 plus\" oprocentowane będą odpowiednio na poziomie 5,2 i 5,85 proc. w pierwszym roku.\n\"Marże obligacji pozostawiliśmy na niezmienionym atrakcyjnym poziomie\" — podkreśla Ministerstwo Finansów.\nOprocentowanie obligacji rocznych i dwuletnich zmienia się co miesiąc. Jest wyliczane jako suma stopy referencyjnej Narodowego Banku Polskiego oraz marży i wynosi w przypadku instrumentów oferowanych w styczniu 0 proc. dla obligacji rocznych, oraz 0,15 proc. dla dwuletnich.\nOprocentowanie obligacji czteroletnich ulega zmianie co roku i jest wyliczane na podstawie sumy wskaźnika inflacji z ostatnich 12 miesięcy oraz niezmienionej marży w wysokości 1,5 proc. Ten sam mechanizm oprocentowania obowiązuje również dla obligacji 10-letnich, jednak w tym przypadku niezmieniona marża wynosi 2 proc.\nBez zmian pozostają również preferencyjne marże dla obligacji rodzinnych, których oprocentowanie wyliczane jest według tych samych zasad co w przypadku 4— i 10-latek i wynoszą odpowiednio: 2 proc. dla obligacji sześcioletnich oraz 2,5 proc. dla 12-letnich.",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-27T18:28:46.800226Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/kara-to-nawet-kilkaset-zlotych-uwaga-na-pulapki/fg5fqrm",
    "title": "Kary za błędy w segregowaniu śmieci. Tego nie wrzucaj do niebieskiego pojemnika",
    "text": "Kary za błędy w segregowaniu śmieci. Tego nie wrzucaj do niebieskiego pojemnika\nWysokie kary grożą za nieprawidłową segregację odpadów. System segregacji ma na celu oddzielanie surowców od odpadów, które nie nadają się do przetworzenia. Zasady wydają się proste, jednak niekiedy łatwo o pomyłkę. Pułapką może być np. papier lakierowany.\n- Nie każdy rodzaj papieru powinien trafić do niebieskiego pojemnika\n- Za pomyłkę grozi kara nawet do 500 zł\n- Co jeszcze nie powinno trafić do niebieskiego pojemnika?\n- Więcej informacji o biznesie znajdziesz na stronie Businessinsider.com.pl\nPrawidłowa segregacja odpadów nie tylko wpływa na środowisko, ale również pozwala uniknąć niepotrzebnych kosztów. Pułapką przy segregacji odpadów może być papier lakierowany. Za ten błąd grożą wysokie kary\nKary za pomyłki przy segregacji odpadów\nDalsza część artykułu pod materiałem wideo:\nJak segregować śmieci? Kontenery w różnych kolorach odpowiadają różnym kategoriom odpadów. Na przykład do czarnego (lub szarego) pojemnika na odpady zmieszane należy wrzucać przede wszystkim to, czego nie można odzyskać i co nie powinno trafić do pojemników na surowce wtórne.\nZ kolei papier powinien trafić do pojemnika żółtego. Choć papier wydaje się jednym z najłatwiejszych materiałów do recyklingu, nie każdy jego rodzaj powinien trafić do niebieskiego pojemnika. Za wyrzucenie papieru lakierowanego do pojemnika na papier grozi mandat nawet do 500 zł. Warto wiedzieć, jak prawidłowo segregować odpady, aby uniknąć konsekwencji finansowych.\nUwaga na kary. Papier lakierowany – dlaczego nie nadaje się do recyklingu?\nPapier lakierowany, choć na pierwszy rzut oka przypomina zwykły papier, nie powinien być wrzucany do niebieskiego pojemnika. Jest powszechnie stosowany w ulotkach, broszurach, opakowaniach reklamowych, a także jako „śliskie” strony w magazynach, czasopismach czy podręcznikach szkolnych.\nKluczowym problemem jest warstwa lakieru, która zapewnia połysk, trwałość i odporność na wilgoć, ale jednocześnie uniemożliwia recykling. Oddzielenie lakieru od papieru jest niemożliwe, dlatego taki materiał należy wyrzucać do czarnego pojemnika na odpady zmieszane.\nCo jeszcze nie powinno trafić do niebieskiego pojemnika?\nDo niebieskiego pojemnika przeznaczonego na papier powinny trafiać wyłącznie czyste, suche kartki bez dodatkowych powłok, taśm, kleju, plasteliny czy brokatu.\nNiewłaściwe są także paragony, ręczniki papierowe, chusteczki oraz papierowe opakowania po żywności. Wrzucenie takich materiałów do pojemnika na papier może skutkować nałożeniem kary.\nJakie kary grożą za niewłaściwą segregację?\nZa nieprawidłową segregację śmieci, w tym wrzucenie papieru lakierowanego do niebieskiego pojemnika, Straż Miejska może nałożyć mandat nawet do 500 zł.\nNajwyższa kara – do 5000 zł – dotyczy nieprawidłowego postępowania z elektrośmieciami. Dodatkowo, zgodnie z ustawą o utrzymaniu czystości i porządku w gminie, za brak segregacji odpadów można zapłacić od dwukrotności do nawet czterokrotności standardowej opłaty za odbiór posegregowanych śmieci.",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-27T18:28:48.105133Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/swiateczny-koszyk-polakow-zywnosc-coraz-drozsza/79l5tqs",
    "title": "Świąteczny koszyk Polaków. Żywność coraz droższa",
    "text": "Świąteczny koszyk Polaków. Żywność coraz droższa\n73 proc. ankietowanych uważa, że ceny żywności w okresie świątecznym będą wyższe niż w zeszłym roku — wynika z najnowszego badania platformy Glovo. Co ciekawe, tylko 18 proc. badanych Polaków przyznaje, że decyduje się na zakupy spożywcze online z powodu braku czasu na wyjście do sklepu.\n38 proc. ankietowanych planuje przeznaczyć na zakupy taką samą kwotę, jak w ubiegłym roku. Jedynie 17 proc. deklaruje, że wyda więcej, niż poprzednio — w szczególności uważają tak mieszkańcy średnich miast oraz osoby o wyższych dochodach, a prawie co piąty (23 proc.) sądzi, że wyda mniej — tak wynika z badania K+ Research na zlecenie platformy Glovo.\nW praktyce oznacza to, że konsumenci będą szukać promocji, wybierać tańsze marki lub rezygnować z części produktów w koszyku — czytamy w analizie.\nŚwiąteczne zakupy online to ciągle rzadkość\nTylko 18 proc. badanych Polaków dokonuje zakupów spożywczych online. Z kolei taki sam odsetek respondentów (18 proc.) deklaruje, że decyduje się na zakupy online podczas robienia zakupów \"na zapas\". Potwierdzają to również najchętniej zamawiane przed zeszłorocznymi świętami produkty z asortymentu spożywczego — na szczycie zestawienia znalazła się wówczas niegazowana woda źródlana w butelce o pojemności 1,75 l.\nDalsza część artykułu znajduje się pod materiałem wideo\nNiemniej jednak w okresie przedświątecznym użytkownicy Glovo sięgali także po inne podstawowe produkty spożywcze — najczęściej pieczywo, owoce, mięso czy jajka. Średnia wartość koszyka w ostatnich dniach przed Wigilią wyniosła 101 zł (23 grudnia) i 95 zł (w Wigilię) — czytamy w analizie. Analiza zeszłorocznych danych pokazała, że najwięcej zakupów \"na ostatnią chwilę\" odnotowano w Łodzi, Warszawie i Wrocławiu.\nPrzedstawiciele platformy Glovo dodają też, że obecnie już co czwarte zamówienie w Polsce to właśnie produkty z kategorii non-food. \"Choć zamówienia jedzenia w naszej aplikacji wciąż stanowią największą część aktywności użytkowników, także w okresie świątecznym, obserwujemy ciągły wzrost zainteresowania produktami z kategorii groceries i retail\" — opowiada Agnieszka Sucharska, Groceries Manager w Glovo.\nZobacz także: Jak podrożał koszyk wigilijny? [KWOTY]",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-27T18:28:49.460391Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/koniec-promocji-znow-podwyzki-w-sklepach/zweyt1n",
    "title": "Najdrożej od maja. Fatalne wieści ze sklepów [Koszyk zakupowy Business Insidera i aplikacji PanParagon]",
    "text": "Najdrożej od maja. Fatalne wieści ze sklepów [Koszyk zakupowy Business Insidera i aplikacji PanParagon]\nZeszłotygodniowy spadek cen można uznać za efekt świątecznych promocji. Tym razem mamy niestety bardzo poważną podwyżkę w sklepach. Koszyk podstawowych produktów kosztuje już niemal 106 zł.\n- Koszyk podstawowych produktów podrożał w tydzień o niemal 3 proc. — wynika z zestawienia PanParagon dla Business Insider Polska\n- Takie ceny ostatni raz widzieliśmy pod koniec maja bieżącego roku\n- W oczy rzucają się zwłaszcza podwyżki cen pomidorów malinowych\n- Więcej informacji o biznesie znajdziesz na Businessinsider.com.pl\n105 zł i 99 gr — tyle obecnie trzeba płacić za podstawowe produkty spożywcze, jak przekazują nam eksperci aplikacji PanParagon. To drożej o niemal 3 zł w porównaniu z poprzednim tygodniem.\nJuż dawno nie było tak drogo. Ostatni raz pułap 105 zł nasz koszyk przekroczył pod koniec maja bieżącego roku. Latem i jesienią w sklepach nie było zwykle drogo, a ceny koszyka utrzymywały się często poniżej 100 zł.\nPomidor drożeje aż o 14 proc.\nTeraz znów jest drogo. Pomidor malinowy podrożał w ujęciu tygodniowym aż o 14,1 proc. 1 kg kosztuje obecnie niemal 18 zł. W górę poszły także ceny piersi kurczaka (o 4,3 proc.) czy też papryki czerwonej (o 2,4 proc.).\nDalsza część artykułu znajduje się pod materiałem wideo\nNa szczęście są również produkty, które bardzo wyraźnie tanieją. To na przykład mąka pszenna tortowa (spadek o 9 proc. w ujęciu tygodniowym) czy ziemniaki (spadek o 7,1 proc.). W dół poszły także ceny jabłek oraz bananów. Niezmienna jest z kolei cena bułki kajzerki — średnio wydamy na nią 36 gr.\nZobacz także: Rewolucja na rynku nikotynowym. Ministerstwo zdrowia wprowadza trzy kluczowe zakazy\nDlaczego analizujemy paragony?\nDane z paragonów mówią nam prawdę o tym, ile Polacy średnio płacą za poszczególne artykuły. Analizujemy 14 podstawowych produktów, które znajdują się na zakupowych listach większości Polaków.\nPanParagon to popularna aplikacja, dzięki której można wyszukiwać promocje, a także przechowywać paragony. Każdego miesiąca do systemu trafia ok. 2 mln dowodów zakupu. Tak obszerne, anonimowe dane z paragonów dają nam możliwość tworzenia rzetelnych analiz dotyczących m.in. rzeczywistych cen produktów, realnej inflacji czy aktualnych trendów zakupowych.\nZ narzędzia korzystają mieszkańcy zarówno wielkich miast, jak i mniejszych ośrodków. I ci, którzy kupują w dyskontach, i ci, którzy preferują osiedlowe warzywniaki. Daje to nam zatem pełny przekrój cenowy.\nAutor: Mateusz Madejski, dziennikarz Business Insider Polska",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-27T18:28:50.742395Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/przelewy-ktore-moga-zwrocic-uwage-fiskusa-kiedy-bank-poinformuje-urzad-skarbowy/l3lj4le",
    "title": "Ile pieniędzy można przelać bez podatku? Skarbówka ma jasne limity",
    "text": "Ile pieniędzy można przelać bez podatku? Skarbówka ma jasne limity\nIle pieniędzy można przelać? Codzienne korzystanie z bankowości elektronicznej stało się normą, jednak nie wszystkie przelewy pozostają niezauważone przez fiskusa. Oto limity.\n- Banki informują GIIF o niektórych transakcjach\n- Ponadto istnieje jeszcze kwestia podatku od darowizn. Wyróżnia się trzy grupy podatkowe\n- Przekroczenie tych kwot zobowiązuje obdarowanego do zgłoszenia darowizny w urzędzie skarbowym\n- Więcej informacji o biznesie znajdziesz na stronie Businessinsider.com.pl\nObowiązujące przepisy nakładają na banki obowiązek informowania Generalnego Inspektora Informacji Finansowej (GIIF) o wybranych transakcjach, a przekroczenie określonych limitów może skutkować kontrolą ze strony urzędu skarbowego.\nIle pieniędzy można przelać? Kiedy bank zgłosi przelew?\nDalsza część artykułu pod materiałem wideo:\nGranica, powyżej której bank informuje GIIF o transakcji, wynosi obecnie równowartość 15 tys. euro. Po przekroczeniu tego progu bank przesyła informację do GIIF, który decyduje o ewentualnym przekazaniu sprawy do urzędu skarbowego. Warto jednak pamiętać, że niektóre banki, w ramach własnej polityki bezpieczeństwa, mogą zgłaszać już transakcje powyżej 10 tys. euro.\nBanki mają też obowiązek zgłaszać GIIF przelewy, które mogą wskazywać na nielegalną działalność. Dotyczy to m.in.:\n— regularnych przelewów na mniejsze kwoty,\n— transakcji bez wskazania danych nadawcy,\n— przelewów o nietypowych tytułach,\n— podobnych kwot wysyłanych do różnych odbiorców w krótkim czasie.\nIle pieniędzy można przelać? Limity darowizn i obowiązki podatkowe\nPozostaje jeszcze kwestia podatku. Przekazywanie darowizn w Polsce reguluje ustawa o podatku od spadków i darowizn. Wysokość podatku zależy od stopnia pokrewieństwa między darczyńcą a obdarowanym. Wyróżnia się trzy grupy podatkowe, dla których obowiązują następujące limity zwolnienia z podatku (w ciągu pięciu lat od jednej osoby):\n— Grupa I (najbliższa rodzina, m.in. małżonkowie, dzieci, rodzice): 36 120 zł,\n— Grupa II (dalsza rodzina, m.in. rodzeństwo rodziców, dzieci rodzeństwa): 27 090 zł,\n— Grupa III (pozostałe osoby): 5 733 zł.\nPrzekroczenie tych kwot zobowiązuje obdarowanego do zgłoszenia darowizny w urzędzie skarbowym w ciągu sześciu miesięcy (formularz SD-Z2). Niezgłoszenie darowizny w terminie skutkuje koniecznością zapłaty podatku według skali progresywnej:\n— Grupa I: od 3 proc. do 7 proc.\n— Grupa II: od 7 proc. do 12 proc.\n— Grupa III: od 12 proc. do 20 proc.\nJak uniknąć podatku od darowizny?\nOsoby z tzw. zerowej grupy podatkowej (np. małżonkowie, dzieci, wnuki, rodzice) mogą uniknąć podatku, jeśli zgłoszą darowiznę w terminie i odpowiednio ją udokumentują — najczęściej przelewem bankowym.\nZnajomość aktualnych limitów i obowiązków podatkowych pozwala uniknąć niepotrzebnych problemów z fiskusem i zapewnia bezpieczeństwo finansowe w codziennych transakcjach.",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-27T18:28:52.029102Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/wcale-nie-ksiazki-czy-kosmetyki-ten-prezent-laduje-pod-choinka-najczesciej-tylko-u/7kr0mwk",
    "title": "Takich prezentów spodziewaj się pod choinką. Oto ile i na co wydają Polacy [TYLKO U NAS]",
    "text": "Takich prezentów spodziewaj się pod choinką. Oto ile i na co wydają Polacy [TYLKO U NAS]\nNa pojedynczy prezent świąteczny jesteśmy w stanie przeznaczyć dwa razy więcej niż rok temu — wynika z badania przeprowadzonego przez Grupę BLIX i UCE Research, które publikujemy w Business Insider Polska. Rozstrzygamy też wątpliwości dotyczące tego, jaki jest najpopularniejszy prezent w Polsce. W tym roku doszło do zmiany na czele.\n- W najnowszym badaniu grupy BLIX i UCE Research Polacy zostali zapytani o przygotowania do nadchodzących świąt Bożego Narodzenia\n- Szczególna uwaga w badaniu poświęcona została prezentom pod choinkę\n- Jak się okazuje, w tym roku nasze podejście wyraźnie się zmieniło — kosmetyki spadły na drugie miejsce\n- Nie dość, że wydamy znacznie więcej niż rok temu, to jeszcze zmienił się najpopularniejszy świąteczny prezent wśród Polaków\n- Więcej informacji o biznesie znajdziesz na Businessinsider.com.pl\nŚwięta Bożego Narodzenia już za kilka dni, a niektórzy wciąż mają jeszcze przed sobą najważniejsze, czyli zakup prezentów dla najbliższych.\nW badaniu przeprowadzonym przez Grupę BLIX i UCE RESEARCH i publikowanym w Business Insiderze zapytaliśmy Polaków, co najczęściej wybierają jako upominek pod choinkę oraz ile zamierzają na niego wydać.\nW porównaniu z ubiegłym rokiem mamy sporo zmian. Nie tylko, jeśli chodzi o planowane wydatki, ale też o kategorię produktów, którą wręczamy jako prezent najczęściej.\nDalsza część artykułu pod wideo\nOto najpopularniejszy prezent pod choinkę\nW świątecznej grze o prezentowe podium bezapelacyjnie wygrywają zabawki. Aż 63 proc. ankietowanych planuje obdarować nimi najbliższych, co pokazuje również, że najczęściej chcemy sprawić przyjemność dzieciom. Na drugim miejscu uplasowały się kosmetyki (54,7 proc.).\nTo duża zmiana w porównaniu z poprzednim rokiem. Wówczas to kosmetyki zdeklasowały konkurencję. W 2024 r. taki prezent wybierało 61,6 proc. ankietowanych, a zabawki sprezentowało najbliższym nieco ponad 56 proc. z nas.\nW tym roku podium uzupełniają słodycze (50,8 proc.). Wysoko, jak co roku, są też perfumy (34,5 proc.) i ubrania (31,7 proc.).\nStosunkowo rzadko, wbrew pozorom, na prezent wybieramy książki. Taki ruch planuje raptem 27,1 proc. z nas. Na dalszych miejscach są elektronika (18,9 proc.) i biżuteria (15 proc.).\nNajmniej popularne są kategorie sport, relaks czy artykuły samochodowe. Nieczęsto też wybieramy gry wideo czy własnoręcznie stworzone prezenty.\nCo kupujemy na prezent? Wyniki sondażu:\n- Zabawki — 63,0 proc.\n- Kosmetyki — 54,7 proc.\n- Słodycze — 50,8 proc.\n- Perfumy — 34,5 proc.\n- Odzież — 31,7 proc.\n- Książki — 27,1 proc.\n- Elektronika — 18,9 proc.\n- Artykuły domowe — 17,3 proc.\n- Biżuteria — 15,0 proc.\n- Alkohole — 9,9 proc.\n- Rozrywka — 7,9 proc.\n- Własnoręczne prezenty (np. ciasto) — 6,2 proc.\n- W innej kategorii — 5,4 proc.\n- Nie wiem / Ciężko powiedzieć — 5,1 proc.\n- Gry wideo — 5,7 proc.\n- Relaks — 4,4 proc.\n- Artykuły samochodowe — 4,9 proc.\n- Sport — 4,0 proc.\nZobacz także: Oto zarobki 1 proc. najbogatszych. Skarbówka pokazała twarde dane z PIT [KWOTY]\nPolaków stać na więcej\nBadanie wykonane przez Grupę BLIX i UCE Research na wyłączność Business Insidera pokazuje również, że tegoroczne święta będą znacznie hojniejsze niż 12 miesięcy temu.\nMówiąc krótko: Polaków stać w tym roku na znacznie więcej i zobaczymy to pod choinką. Na pytanie o to, ile zamierzamy wydać na pojedynczy prezent, najwięcej z nas podało przedział między 100 a 200 zł. To plan 37,8 proc. respondentów.\nZ kolei 35,4 proc. z nas wybiera skromniejszą opcję i kupuje upominki za 50-100 zł.\nRok temu sytuacja była zgoła odmienna. 50-100 zł wydatku deklarowało 40,5 proc., a między 100 a 200 zł planowało wydać raptem 32 proc. z nas. Zmiana w porównaniu z ubiegłorocznymi świętami jest więc zauważalna.\nBardzo drogie prezenty (warte więcej niż 500 zł) zamierza wręczyć 1,9 proc. z nas, a symboliczne upominki (do 50 zł) — 7,4 proc. W tym ostatnim przypadku jest to spadek w porównaniu z ubiegłym rokiem.\nIle wydasz średnio na pojedynczy prezent?\n- Do 50 zł: 7,4 proc.\n- 50–100 zł: 35,4 proc.\n- 100–200 zł: 37,8 proc.\n- 200–300 zł: 11,2 proc.\n- 300–400 zł: 2,0 proc.\n- 400–500 zł: 0,9 proc.\n- Więcej niż 500 zł: 1,9 proc.\n- Nie wiem / Ciężko powiedzieć: 3,4 proc.",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-27T18:28:53.334296Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/ceny-paliw-na-swieta-prognozy-ekspertow/ydj1vfc",
    "title": "Co z tankowaniem przed świętami? Mamy najświeższe prognozy",
    "text": "Co z tankowaniem przed świętami? Mamy najświeższe prognozy\nRopa naftowa na giełdzie w Londynie kosztuje poniżej 60 dol. za baryłkę. Do tego dochodzi mocna, polska waluta. To będzie mieć przełożenie na ceny paliw na stacjach w Polsce. Eksperci już zauważają, że benzyna w cennikach rafinerii jest najtańsza od czerwca 2021 r.\n\"Cena ropy Brent spadła w mijającym tygodniu poniżej 60 dol. za baryłkę, a złotówka w relacji do amerykańskiego dolara jest najmocniejsza od kilku lat. Na razie te zmiany powoli przekładają się na portfele kierowców, ale ich pozytywne efekty coraz wyraźniej widać w hurtowych cennikach rafinerii\" — raportują eksperci E-petrol.pl.\nDalsza część artykułu znajduje się poniżej materiału wideo\nCeny paliw w hurcie najniższe od lat\nW cennikach producentów paliw od dłuższego czasu dominują obniżki. 95-oktanowa benzyna kosztuje w piątek średnio 4177 zł 60 gr za m sześc. i jest o blisko 120 zł tańsza niż w ubiegły piątek. Hurtowa cena diesla na przestrzeni tygodnia obniżyła się o 115 zł 60 gr i średnio m sześc. tego paliwa jest wyceniany przez rafinerie na 4487 zł 20 gr.\nZobacz także: Ukraińskie ataki przynoszą efekty? Rosja cały czas walczy o równowagę na rynku paliw\nW e-eptro.pl zauważają, że od drugiej połowy listopada, dzięki korzystnym tendencjom na giełdach naftowych i rynku walutowym, benzyna 95-oktanowa w hurcie potaniała o blisko 40 gr na litrze a diesel o ponad 50 gr. Dzięki tej spadkowej tendencji benzyna w cennikach rafinerii jest najtańsza od czerwca 2021 r.\nCeny paliw. Rozczarowujące tempo obniżek na stacjach\n\"Poza nieznacznie drożejącym autogazem, na detalicznym rynku paliw notowaliśmy w ostatnich dniach zauważalny spadek kosztów tankowania. Przecena na stacjach przyspiesza, ale patrząc na dynamikę zmian w hurcie, skala obniżek mogłaby być jeszcze większa\" — przyznają eksperci.\nZobacz także: Ceny paliw w Polsce. Gdzie jest najtaniej?\nWyliczają, że benzyna 95-oktanowa potaniała na stacjach o 8 gr i jej aktualna średnia cena to 5,79 zł za litr. Obniżka notowań diesla na przestrzeni tygodnia wyniosła 6 gr a cena tego paliwa to 6,17 zł za litr. Więcej o 2 gr płacą kierowcy samochodów z instalacją LPG a litr autogazu kosztuje średnio 2,64 zł.\nCeny paliw. Jak prognoza na święta?\n\"Prognozy cen paliw na stacjach na ostatnią dekadę grudnia wyglądają optymistycznie. Spadki cen benzyn i oleju napędowego na stacjach powinny utrzymać się co najmniej do końca roku. To oznacza, że wyjazdy na święta będą nie tylko tańsze niż rok temu, ale najtańsze od czterech lat\" — przewiduję eksperci rynkowi z biura Reflex.\nTakże według e-petrol.pl przed samymi świętami kierowcy za paliwa zapłacą jeszcze mniej. \"Na stacjach powinniśmy zobaczyć kontynuację przeceny napędzanej sytuacją na rynku hurtowym. Do tego niektóre sieci stacji paliw ogłosiły świąteczno-noworoczne promocje, które pozwolą na dodatkowe oszczędności\" — zaznaczają.\nPrzewidywane przedziały cenowe według e-petrol.pl dla poszczególnych gatunków paliw na nadchodzący tydzień to:\n- 5,63-5,75 zł dla 95-oktanowej benzyny\n- dla oleju napędowego 6,01-6,14 zł\n- 2,62-2,68 zł dla autogazu\nA tak średnie ceny detaliczne na 52. tydzień roku (22-26.12.2025) widzą eksperci Reflex:\n- Pb95 — 5,73 zł\n- Pb98 — 6,48 zł\n- ON — 6,02 zł\n- LPG — 2,706 zł",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-27T18:28:54.683176Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/jak-podrozal-koszyk-wigilijny-znamy-odpowiedz/bj9m04q",
    "title": "Wigilijny hit podrożał o ponad 22 proc. Mamy najnowsze dane",
    "text": "Wigilijny hit podrożał o ponad 22 proc. Mamy najnowsze dane\nTuż przed świętami na listach zakupów pojawiają się m.in. wigilijny hit — karp, a także mąka na wypieki, masa makowa, ryby, bakalie, grzyby suszone czy kapusta. Jak wyglądają ceny produktów wigilijnych w porównaniu do ubiegłego roku? Sprawdzili to analitycy aplikacji PanParagon. Wiemy też, ile Polacy wydają na świąteczne podróże.\nJeśli zsumować ceny wszystkich najpopularniejszych dziesięciu produktów, łączna wartość koszyka wzrosła z 125 zł 94 gr w 2024 r. do 135 zł 42 gr w 2025 r. Mamy więc roczny wzrost na poziomie 7,5 proc.\nDalsza część artykułu znajduje się pod materiałem wideo\nNajbardziej poszły w górę ceny karpia — tu mamy wzrost aż o ponad 22 proc. Podobny wzrost został zanotowany w przypadku grzybów suszonych. Rodzynki są natomiast droższe o ponad 8 proc., a śledzie — o 7,9 proc.\nNa szczęście są też produkty, które potaniały w stosunku do ubiegłego roku. Spadki nie są tu natomiast spektakularne. Twaróg sernikowy jest tańszy o 1,2 proc., a cukier — o 1,3 proc. \"Największe podwyżki cen dotyczą produktów, które stanowią bazę wigilijnych przygotowań\" — zauważają gorzko eksperci aplikacji. Dodają jednak, że im bliżej wigilii, tym więcej pojawia się promocji w sklepach — jest więc ciągle przestrzeń na pewne oszczędności.\nTak wyglądają podróże Polaków na święta\nTymczasem FlixBus oszacował, ile wydamy na świąteczne podróże. Wyszło, że w tym roku jest to średnio 300 zł, a największy odsetek osób przeznaczy między 201 a 300 złotych na osobę w obie strony (23 proc.).\nPonad połowa Polaków planuje podróżować podczas tegorocznego okresu świątecznego — wynika także z badania FlixBusa. Wśród osób deklarujących wyjazd, co czwarty ankietowany (25 proc. ) spędzi święta w Polsce poza miejscem zamieszkania, co oznacza spadek o 4 pkt proc. względem poprzedniego roku. W tej samej grupie podróżujących w czasie świątecznym, 10 proc. planuje wyjazd do krajów sąsiednich, a 12 proc. do innych regionów Europy.\nNajczęstszą motywacją do podroży jest odwiedzenie bliskich (43 proc.). Niektórzy traktują również ten czas jako okazję do podróżowania (21 proc.) lub odpoczynku i krótkiego urlopu (17 proc.). \"Wszystko to sprawia, że grudzień ponownie staje się jednym z najbardziej aktywnych pod kątem podróży miesięcy w roku\" — czytamy w analizie.\nZobacz także: Taki był rekordowy przejazd Uberem. Znamy szczegóły\nWyniki badania pokazują też, że w świątecznych podróżach Polacy coraz częściej wybierają pociąg, autobus lub samolot, rezygnując z samochodu. W skali roku udział podróży autem spadł aż 6 pkt proc. Według badania FlixBusa, blisko co piąta osoba planująca wyjazd deklaruje wybór autobusu. \"Ponad 90 proc. ankietowanych byłoby skłonnych zamienić podróż samochodem na autobus dalekobieżny w przypadku podróży do 500 km, gdyby dostępne było bezpośrednie połączenie do ich miejsca docelowego w bardziej korzystnej cenie\" — czytamy też w analizie.\nZobacz także: Rekordowe ceny srebra, platyny i palladu. Drożeją szybciej niż złoto",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-27T18:28:55.970508Z"
  }
]