[
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/kalkulatory",
    "title": "Kalkulatory",
    "text": "Kalkulator kredytów hipotecznychSPRAWDŹ →",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-19T01:16:39.766653Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/kredyty",
    "title": "Kredyty",
    "text": "Potrzebujesz zastrzyku gotówki? Zanim zdecydujesz się na wzięcie kredytu sprawdź, jaki kredyt byłby najbardziej odpowiedni dla Ciebie. Autorzy naszego poradnika finansowego podpowiedzą Ci, na co zwracać uwagę wybierając kredyt.",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-19T01:16:41.357811Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/leasing",
    "title": "Leasing",
    "text": "Potrzebujesz do firmy samochodu lub innego sprzętu, ale nie chcesz go od razu kupować? Sprawdź, jakie możliwości daje leasing. Przeczytaj nasze porady i dowiedz się, jak wziąć samochód w leasing, na co zwracać uwagę podpisując umowę leasingową, jaki leasing najbardziej się opłaca i co z leasingiem w tzw. polskim ładzie.",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-19T01:16:42.843436Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/oszczedzanie",
    "title": "Oszczędzanie",
    "text": "Chcesz zadbać o swój budżet? Sprawdź, jak zacząć mądrze oszczędzać pieniądze. W naszych poradach znajdziesz informacje, w co i jak inwestować, aby pomnażać swój kapitał.",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-19T01:16:44.090176Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/inwestowanie",
    "title": "Inwestowanie",
    "text": "z dn. 19.12.2025 godz. 02:11",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-19T01:16:45.327446Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/ubezpieczenia",
    "title": "Ubezpieczenia",
    "text": "Chcesz ubezpieczyć mieszkanie, samochód lub swoją rodzinę? Podpowiemy Ci, jak się do tego zabrać, na co zwrócić uwagę wybierając ubezpieczyciela, gdzie szukać najlepszych ofert ubezpieczeniowych i jakie warianty ubezpieczeń będą najkorzystniejsze dla Ciebie.",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-19T01:16:46.569273Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/jak-wykorzystac-smart-bonusy-przewodnik-po-korzysciach-programu-lojalnosciowego/vmcdt19",
    "title": "Subskrypcje, które zwracają się w mgnieniu oka. Bonusy zmieniają sposób, w jaki kupujemy",
    "text": "Subskrypcje, które zwracają się w mgnieniu oka. Bonusy zmieniają sposób, w jaki kupujemy\nW grudniu widać to wyraźniej niż kiedykolwiek. Portfele pracują szybciej, koszyk zakupowy rośnie z każdym kliknięciem, a konsumenci zaczynają szukać usług, które realnie odciążają ich w sezonie największych wydatków. A mijający właśnie rok pokazał, że subskrypcje potrafią odpowiadać na te oczekiwania w sposób wyjątkowo skuteczny.\nZapomnijmy o krajobrazie, w którym darmowa dostawa wystarczała, aby nazwać subskrypcję najlepszą na rynku. Oczekiwania kupujących urosły, a oni sami chcą, by program towarzyszył im również wtedy, gdy nie klikają „kup teraz”. Mechanizm Smart! Bonusów jest odpowiedzią na tę zmianę. Przedstawia akcent z pojedynczej korzyści na zestaw usług, które przenikają codzienność użytkownika również poza Allegro. A grudzień tylko uwydatnia tę transformację.\nSubskrypcje pracują za użytkownika\nWyniki badania SW Research[1] pokazują, że ponad 8 na 10 osób deklaruje, iż zniżki i nagrody zachęcają ich do udziału w programach lojalnościowych. To bardzo wysoki wskaźnik, który na dodatek pozostaje stabilny niezależnie od wieku respondenta. Konsumenci nie chcą programu, który jedynie zbiera dane o ich zachowaniach — chcą widzieć wymierne profity i to najlepiej natychmiast.\nWidać to mocno choćby w pokoleniu millenialsów, które w ostatnich latach stało się bodaj najbardziej wymagającą grupą w świecie subskrypcji. Z badania Minds & Roses wynika, że 90 procent tej grupy oczekuje programów, które nagradzają ich aktywność. Millenialsi wybierają marki, które potrafią zaoferować coś więcej niż rabat od czasu do czasu. Tu liczy się stała obecność w życiu użytkownika. Allegro Smart! wpisało się w tę logikę, rozciągając wartości subskrypcji na obszary wykraczające poza zakupy.\nEfekt widać w liczbach, które rosną z miesiąca na miesiąc. Subskrypcja przyciąga, bo kupujący szybko zauważają, że dalsze korzystanie ma realny sens. Mechanizm działa jak pętla zwrotna; im szersza oferta partnerów, tym większa wartość całej usługi i tym silniejsze zainteresowanie. Smart! Bonusy wzmacniają te zachowania i wpływają na rozwój całego ekosystemu Allegro.\nBonusy przenoszą subskrypcję poza ekran\nWłaśnie ta różnorodność korzyści staje się kluczem do zrozumienia, dlaczego Smart! Bonusy tak szybko zdobyły popularność. Oferta partnerów w katalogu jest mocno zakorzeniona w codziennych potrzebach. Filmowe wypady w Multikinie stają się tańsze, bo użytkownicy mogą skorzystać z promocyjnych biletów oraz obniżek na wybrane zestawy przekąsek. Brzmi jak pomysł na grudzień? No jasne. Przecież wielu z nas w końcu nie wyobraża sobie rodzinnych świąt bez wizyty w kinie.\nFlixBus oferuje zniżki na podróże, a w grudniu — kiedy tysiące osób rozjeżdża się na święta — ten rabat staje się wyjątkowo namacalny. Z kolei Wolt wprowadza darmowe dostawy jedzenia na rok i dodaje Smart! Monety za pierwsze zamówienia. Nie sposób też pominąć usług, które budują bardziej niematerialną wartość. Legimi przygotowuje zniżki na abonamenty, synchrobooki oraz roczny dostęp do ebooków i audiobooków. Z kolei propozycja Link4, która obniża ceny polis OC, AC i ubezpieczeń mieszkaniowych, jednocześnie nagradzając użytkowników Smart! Monetami pozwala zadbać o nasze bezpieczeństwo.\nZOBACZ WIĘCEJ: Pełna lista aktualnych promocji od partnerów Allegro\nOnet Premium przykładem subskrypcji, która wzmacnia całą ofertę\nW tym szerokim zestawie benefitów to partnerstwo przyciąga szczególne zainteresowanie, bo dotyczy obszaru treści premium. Dostęp do Onet Premium w ramach Smart! Bonusów działa na zasadzie preferencyjnej ceny — jedynie 9,90 zł za kwartał. Dla użytkownika oznacza to dostęp do materiałów dziennikarskich z wielu redakcji, od Onetu, przez Newsweek, aż po Business Insidera czy Auto Świat, a także możliwość słuchania wyselekcjonowanych podcastów w aplikacji Onet Audio.\nWłączenie wysokiej jakości treści do programu typowo zakupowego pokazuje, że Allegro buduje model subskrypcji odpowiadający współczesnemu przeciążeniu informacyjnemu. Użytkownicy chcą usług wygodnych, ale także wiarygodnych, a dostęp do rzetelnych artykułów staje się dziś równie ważny, jak możliwość zaoszczędzenia kilku złotych na dostawie.\nTa współpraca ma jeszcze jedno znaczenie. Pokazuje, że Smart! Bonusy są konsekwentnie budowanym ekosystemem korzyści, który umożliwia użytkownikowi podejmowanie bardziej świadomych decyzji.\nNowy wzorzec lojalności\nTo, co widać po stronie Allegro Smart!, to nie tylko wzrost zainteresowania programem, ale także zmiana sposobu myślenia o lojalności. Konsumenci nie chcą już programów, które wynagradzają ich za przywiązanie po miesiącach gromadzenia punktów. Chcą systemu, który zaczyna działać już pierwszego dnia. Smart! Bonusy realizują właśnie tę obietnicę, bo przenoszą wartość subskrypcji do świata usług, z których użytkownik korzysta na co dzień — od kina, przez czytelnictwo, po podróże i ubezpieczenia.\nWzrost o milion nowych subskrybentów w ciągu roku potwierdza, że ta zmiana ma charakter strukturalny. Użytkownicy nie wracają do programu dlatego, że przyzwyczaili się do jego istnienia, lecz dlatego, że przestał być dla nich niewidoczny. Subskrypcja zaczyna działać w tle każdego dnia, oszczędzając czas i pieniądze.\nJeżeli chcesz zobaczyć wszystkie korzyści dostępne w ramach programu, sprawdź aktualne Smart! Bonusy w swoim profilu i wybierz te, z których skorzystasz w pierwszej kolejności.\n- Badanie SW Research dla Allegro, \"Zakupy online i programy lojalnościowe\". Badanie przeprowadzone metodą CAWI na reprezentatywnej grupie 820 dorosłych Polaków. Badanie przeprowadzono w kwietniu 2025.",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-19T01:16:47.936388Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/inwestowanie/koniec-rekordowych-zyskow-z-obligacji-to-zmartwienie-inwestorow-indywidualnych-i/gv0ty1w",
    "title": "Rząd liczy na gospodarstwa domowe. Nowe wyzwania i tajna broń Ministerstwa Finansów",
    "text": "Rząd liczy na gospodarstwa domowe. Nowe wyzwania i tajna broń Ministerstwa Finansów\nObligacje Skarbu Państwa były hitem – Polacy wpompowali w nie dziesiątki miliardów, kuszeni stopami zwrotu sięgającymi kilkunastu procent w skali roku. Korzystał z tego też rząd, który uczynił z gospodarstw domowych jeden z filarów finansowania dziury budżetowej. Ale era łatwych zysków się kończy. Nadchodzi czas trudnych decyzji.\n- W 2024 r. sprzedaż obligacji detalicznych osiągnęła rekord 82,6 mld zł, a w 2025 r. była tylko trochę niższa\n- Udział gospodarstw domowych w długu skarbowym rósł i wiosną wyprzedził inwestorów zagranicznych\n- Spadek inflacji i obniżki stóp procentowych obniżyły nominalne zyski z obligacji\n- Pojawia się pytanie, czy inwestorzy nadal będą je kupować. MF ocenia, czy cel sprzedaży na 2026 r. jest realny\n- Więcej informacji o biznesie znajdziesz na Businessinsider.com.pl\nPozostała część artykułu pod materiałem wideo:\nCzytaj też: Orlen zawiadamia prokuraturę. Daniel Obajtek będzie musiał się tłumaczyć\nPo 11 miesiącach 2025 r. sprzedaż brutto obligacji detalicznych wyniosła 69,6 mld zł, czyli mniej o 10,4 proc. (8 mld zł) niż w analogicznym okresie 2024 r. W samym listopadzie Ministerstwo Finansów sprzedało drobnym inwestorom papiery warte nominalnie 5,1 mld zł, to najsłabszy miesięczny wynik w tym roku i oznaczający spadek o prawie jedną piątą wobec października (wobec listopada 2024 r. zanotowano wzrost o 13 proc.).\nWidać, że boom na papiery skarbowe minął. Absolutny rekord padł w czerwcu 2022 r., gdy sprzedano obligacje za 14 mld zł. To był wyjątkowy czas, bo inflacja się dopiero rozkręcała, a MF poprawił ofertę indeksowanych inflacją papierów COI i EDO, podnosząc oprocentowanie w pierwszym roku (które jest stałe i niezależne od inflacji).\nWzrosło znaczenie gospodarstw domowych dla finansowania budżetu\nNie oznacza to jednak, że popyt na obligacje detaliczne się załamał, stał się za to bardziej wyrównany i mniej sezonowy. Resortowi finansów najprawdopodobniej uda się zrealizować cel przedstawiony w ustawie budżetowej, zgodnie z którym planował w 2025 r. sprzedać detaliczne obligacje za 73,9 mld zł, co — po uwzględnieniu wykupów — miało zapewnić ok. 37,2 mld zł wpływów netto. Jeśli grudzień będzie podobny pod względem sprzedaży brutto do listopada, to cel MF zostanie wykonany z lekką nawiązką.\nPrawdopodobnie nieznacznie nie zostanie wykonany w całym 2025 r. cel wpływów netto (to sprzedaż brutto pomniejszona o terminowe i przedterminowe wykupy obligacji). Z danych udostępnionych nam przez Ministerstwo Finansów wynika, że po 11 miesiącach 2025 r. sprzedaż netto obligacji oszczędnościowych wyniosła 31,3 mld zł.\nTo o tyle istotne, że gospodarstwa domowe wkroczyły wiosną 2025 r. na drugie miejsce pod względem udziału w finansowaniu rządu. Mówiąc precyzyjniej: wyprzedziły inwestorów zagranicznych i mają już 12,6 proc. udziału w wartości złotowych obligacji skarbowych (o 0,3 pkt proc. więcej niż zagraniczne podmioty), zostawiając w tyle m.in. TFI i OFE (łącznie mają 9,7 proc. udziału) czy ubezpieczycieli (5,2 proc.). Liderem od lat — także ze względu na konstrukcję podatku od aktywów — są banki z udziałem rzędu 50 proc.\nOznacza to, że rządowi musi zależeć na odpowiednio dużej sprzedaży obligacji oszczędnościowych (choć to dla niego nieco droższe źródło finansowania niż na rynku hurtowym). Ma to też zalety: obywatele rzadziej wyprzedają obligacje w momentach niepewności niż zagraniczne fundusze inwestycyjne, finansowanie się u własnych obywateli uniezależnia kraj od kaprysu globalnych rynków finansowych, a dodatkowym plusem była pomoc w walce z inflacją (rząd ściągał gotówkę z rynku, zwiększając skłonność do oszczędzania i wspierając politykę antyinflacyjną).\nRola gospodarstw domowych jest tym ważna, że potrzeby pożyczkowe rządu są ogromne ze względu na rozdęty deficyt. Według projektu budżetu potrzeby mają w 2026 r. wzrosnąć do 688 mld zł brutto z 553 mld zł w 2025 r. oraz do 423 mld zł netto z 300 mld zł (netto, czyli bez uwzględniania spłaty zapadającego zadłużenia). To spore zwiększenie potrzeb pożyczkowych, choć zdaniem niektórych ekonomistów ostatecznie mogą być o 50-100 mld zł mniejsze niż w projekcie budżetu.\nZgodnie z projektem ustawy budżetowej na 2026 r. sprzedaż papierów oszczędnościowych sięgnąć ma 81,2 mld zł. Wpływy netto mają być jednak wyraźnie niższe niż w 2025 r. i wynieść 18,2 mld zł.\nMimo to wykonanie celu może być dla rządu wyzwaniem, bo zbiegają się w przyszłym roku dwa silne zjawiska: kontynuowany będzie cykl obniżek stóp procentowych oraz tzw. ściana wykupów obligacji kupowanych masowo w czasie wybuchu inflacji w 2022 r.\nTen pierwszy czynnik powoduje, że MF obniża oprocentowanie obligacji detalicznych (spada ono również ze względu na niższą inflację), co może negatywnie wpływać na nową sprzedaż, drugi zaś utrudnia osiągnięcie wysokich wpływów netto.\nMinisterstwo Finansów o celu sprzedaży obligacji detalicznych\nRząd nie musi jednak szukać 81,2 mld zł \"nowych\" pieniędzy. Musi przede wszystkim przekonać tych, którym kończą się czteroletnie papiery dłużne emitowane w 2022 r. (ale też roczne z 2025 r. i trzyletnie z 2023 r.), aby nie wypłacali gotówki, tylko zamienili ją na nowe obligacje.\n\"Sprzedaż obligacji oszczędnościowych uzależniona jest od indywidualnych decyzji podejmowanych przez naszych klientów. Są one uwarunkowane zestawem czynników, wśród których najistotniejsze są: bieżąca sytuacja w zakresie poziomu rynkowych stóp procentowych oraz względny poziom atrakcyjności oferty Skarbu Państwa wobec innych produktów oferowanych przez instytucje finansowe\" — odpowiedziało MF na nasze pytania.\nDodano, że z punktu widzenia MF istotna jest dostępność i efektywność alternatywnych kanałów finansowania potrzeb pożyczkowych Skarbu Państwa. Można zakładać, że wzrost bilansów banków powinien umożliwiać im dalsze duże zakupy obligacji (choć udział \"skarbówek\" w ich aktywach trudno będzie istotnie zwiększać). Poza tym spory potencjał jest w inwestorach zagranicznych (dotyczy to także długu denominowanego w walutach).\n\"Biorąc pod uwagę istotny udział tego segmentu finansowania potrzeb pożyczkowych oraz dalszy jego potencjał, co już w obecnej chwili sprawia, że jest on aktywnie wykorzystywany jako istotne źródło ich finansowania, wydaje się, że prognozy zawarte w projekcie ustawy budżetowej można uznać za realistyczne\" — wskazało MF w komentarzu dla Business Insidera.\nTajna broń Ministerstwa Finansów\n— Polacy nie odwrócą się od detalicznych obligacji skarbowych. Dla wielu gospodarstw domowych obligacje Skarbu Państwa pozostaną podstawową i bezobsługową \"bezpieczną przystanią\" dla oszczędności — zwłaszcza w otoczeniu malejącego oprocentowania lokat bankowych i ograniczonej skłonności do ryzyka — uważa analityk Bartosz Turek.\nJego zdaniem popularność detalicznych papierów skarbowych będzie w dużej mierze zależała od tego, jak duża dysproporcja będzie pomiędzy ich oprocentowaniem a lokat bankowych.\n— Co prawda średnia stawka na promocyjnych lokatach wciąż jest na poziomie około 5 proc., a najlepsze depozyty nawet 7 proc. w skali roku, ale jasne jest, że z tych ofert — limitowanych i wymagających spełnienia szeregu dodatkowych warunków — nie korzysta przeciętny oszczędzający. Już dziś oprocentowanie przeciętnej faktycznie zakładanej lokaty spadło w okolice 3 proc. To wyraźnie mniej niż w przypadku nawet rocznych detalicznych papierów skarbowych, które nie wymagają spełniania dodatkowych warunków ani aktywności ze strony oszczędzającego — dodaje.\nIm atrakcyjniejsze będą obligacje skarbowe na tle lokat, tym lepiej dla MF. W przyszłym roku banki — mające sporą nadpłynność i niemuszące walczyć o nowy pieniądz — będą miały dodatkowy argument za obniżaniem oprocentowania lokat: podwyżkę stawki podatku CIT. Na korzyść MF działa też inny czynnik.\n\"Tajną bronią\" MF, aby zatrzymać kapitał z zapadających obligacji, może być dyskonto przy zamianie (promocyjną cenę zakupu nowych obligacji za stare, np. 99,60 zł zamiast 100 zł). To mechanizm, który sprawia, że przeniesienie pieniędzy jest matematycznie bardziej opłacalne niż wypłata gotówki i szukanie lokaty. Zaoferowanie posiadaczom obligacji lepszych warunków zamiany może pomóc MF wykonać cel sprzedaży netto.\n— Nie możemy też zapomnieć o planowanych na 2026 r. osobistych kontach inwestycyjnych (OKI). Zniesienie podatku — o ile zapowiadane rozwiązania faktycznie wejdą w życie w planowanym kształcie — nawet tylko do kwoty 25 tys. zł, może spowodować, że więcej osób zainteresuje się ofertą detalicznych papierów skarbowych — uważa Bartosz Turek. Wskazuje, że duże potrzeby pożyczkowe ograniczają przestrzeń MF do dalszych cięć oprocentowania obligacji detalicznych.\n— Zbyt agresywne cięcia oprocentowania mogłyby skutkować odpływem części oszczędności do innych form lokowania kapitału, przede wszystkim na rynek nieruchomości, fundusze inwestycyjne lub konsumpcję. Sprzedaż w 2026 r. detalicznych papierów za wyższą kwotę niż roku bieżącym wydaje się możliwa do osiągnięcia. Szczególnie że w 2026 r. spodziewane są dalszy wzrost wynagrodzeń i ożywienie w gospodarce — dodaje analityk.\nAutor: Maciej Rudke, dziennikarz Business Insider Polska",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-19T01:16:49.168917Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/ceny-benzyny-diesla-autogazu-swiateczny-prezent-dla-kierowcow/cst6bfc",
    "title": "Ceny paliw. Po ile zatankujemy przed świętami?",
    "text": "Ceny paliw. Po ile zatankujemy przed świętami?\nCeny paliw mogą w najbliższych dniach pozytywnie zaskoczyć kierowców. W tygodniu poprzedzającym święta analitycy e-petrol spodziewają się kolejnej obniżki cen benzyny, diesla i autogazu na stacjach.\n- Obecnie litr benzyny 95 kosztuje średnio 5,79 zł — o 8 gr mniej niż na początku grudnia\n- Ropa naftowa jest najtańsza od kilku lat\n- W przedświątecznym tygodniu średnia cena benzyny utrzyma się w przedziale 5,71–5,83 zł za litr — prognozuje e-petrol. Co z innymi paliwami?\n- Więcej informacji o biznesie znajdziesz na stronie Businessinsider.com.pl\nPo spadku cen hurtowych operatorzy stacji paliw wprowadzili korekty w swoich cennikach. Aktualnie litr benzyny 95 kosztuje średnio 5,79 zł, co oznacza spadek o 8 gr w porównaniu do początku grudnia. Cena oleju napędowego obniżyła się o 6 gr i wynosi obecnie 6,17 zł za litr. W tym samym czasie średnia cena LPG wzrosła o 2 gr do poziomu 2,64 zł za litr.\nCeny paliw — benzyna, diesel, autogaz. Prognozy cen paliw na stacjach\nDalsza część artykułu pod materiałem wideo:\nW tygodniu od 15 do 21 grudnia 2025 r. na rynku detalicznym paliw spodziewane są spadki cen. Oto prognozy dla benzyny, diesla i autogazu:\n- benzyna Pb98 — 6,51–6,63 zł za litr;\n- benzyna Pb95 — 5,71–5,83 zł za litr;\n- diesel — 6,09–6,21 zł za litr.\n- autogaz — 2,60 a 2,67 zł za litr.\nCeny paliw, ceny benzyny, diesla, LPG. Gdzie jest najtaniej?\nZ danych ekspertów wynika, że najtańszą benzynę 95 można znaleźć w Wielkopolsce, gdzie litr kosztuje 5,70 zł. Najniższa cena diesla — 6,01 zł za litr — obowiązuje w województwie lubuskim. Z kolei LPG najtaniej zatankujemy na Górnym Śląsku, płacąc 2,58 zł za litr.\nNajwyższe ceny benzyny notowane są na Mazowszu oraz w regionie Kujaw i Pomorza — tam średnia cena za litr wynosi 5,91 zł. W województwie kujawsko-pomorskim najwięcej trzeba zapłacić także za olej napędowy (6,24 zł za litr), a w zachodniopomorskim za litr autogazu — 2,74 zł.\nRopa naftowa najtańsza od 2021 r.\nCena ropy naftowej na giełdzie w USA spadła poniżej 55 dol. za baryłkę, osiągają najniższy poziom od początku 2021 r. — przypomina CNBC. Spadek jest efektem prognozowanej nadwyżki na rynku oraz doniesień o potencjalnym porozumieniu pokojowym w Ukrainie.\nCena ropy naftowej cały czas spada w 2025 r. Wyjątkiem był skok w połowie roku. W grudniu widoczna jest mocna przecena i spadek do poziomów, jakich nie widzieliśmy od lat.",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-19T01:16:50.390125Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/biedronka-promocje-na-swieta-2025-maslo-karp-i-nie-tylko-lidl-przebil-stawke/t39n5jv",
    "title": "Świąteczna bitwa na promocje w Biedronce i Lidlu. \"5+5 gratis\"",
    "text": "Świąteczna bitwa na promocje w Biedronce i Lidlu. \"5+5 gratis\"\nBiedronka i Lidl wprowadzają od 15 grudnia nowe promocje. Obie marki stawiają na programy lojalnościowe i aplikacje mobilne, które pozwalają na dodatkowe oszczędności. Oferty dotyczą m.in. masła, karpia, owoców czy słodyczy.\n- Biedronka i Lidl rywalizują o klientów w świątecznym wyścigu promocji\n- Biedronka kusi ofertą \"3+3 gratis\" na wszystkie rodzaje masła\n- Klienci Lidla mogą natomiast skorzystać z rabatu \"5+5\" gratis na cukier\n- To jednak nie wszystko. Oto niektóre przedświąteczne rabaty\n- Więcej informacji o biznesie znajdziesz na stronie Businessinsider.com.pl\nBiedronka i Lidl wyraźnie rywalizują o uwagę klientów w okresie przedświątecznym, oferując szeroki wachlarz promocji zarówno na produkty spożywcze, jak i artykuły codziennego użytku. Obie sieci stawiają na akcje \"gratisowe\" oraz rabaty dla użytkowników aplikacji i programów lojalnościowych. Klienci, którzy planują świąteczne zakupy, powinni jednak pamiętać o limitach na wybrane produkty oraz o tym, że niektóre oferty mają ograniczony czas trwania.\nBiedronka — świąteczne promocje. Karp, masło i akcje \"3+3 gratis\"\nDalsza część artykułu pod materiałem wideo:\nWarto zwrócić uwagę na jednodniową akcję \"3+3 gratis\" na wszystkie rodzaje masła, która odbędzie się 15 grudnia. Klienci mogą kupić sześć kostek masła w cenie trzech, jednak obowiązuje limit jednego zestawu na osobę. W tym samym dniu sieć oferuje również promocję \"1+1 gratis\" na paczkowane wędliny Kraina Wędlin. Oferty dostępne są dla klientów z kartą Moja Biedronka albo aplikacją.\nCo kupić w Biedronce na promocji?\nBiedronka rozpoczyna tydzień od mocnych promocji, które szczególnie zainteresują posiadaczy karty Moja Biedronka lub aplikacji mobilnej. Od poniedziałku, 15 grudnia, w ofercie znajdzie się m.in. filetowany karp ze skórą marki Marinero. W ramach akcji \"1+1 gratis\" cena 100 g wynosi 1,89 zł. Natomiast z aplikacją, można uzyskać aż 65-procentowy rabat na ten sam produkt, bez konieczności zakupu większej ilości. Oferta jest ważna tylko do wtorku 16 grudnia.\nDo soboty, 17 grudnia, w Biedronce obowiązują także inne okazje, takie jak \"3+3 gratis\" na litrowe soki jabłkowe Riviva czy zniżki na kosmetyki Adidas czy płyny do toalet Domestos. W przypadku tych promocji również wymagane jest skanowanie karty lojalnościowej lub aplikacji.\nLidl — świąteczne przeceny i akcje \"5+5 gratis\". Ceny karpia, cukru, pomarańczy\nLidl nie pozostaje w tyle i od poniedziałku 15 grudnia wprowadza równie atrakcyjne promocje. W sklepach pojawi się karp w płatach ze skórą w cenie 2,89 zł za 100 g.\nPrzeceny dotyczą też owoców — pomarańcze będą dostępne za 2,99 zł za kg, a mandarynki, przy użyciu kuponu z aplikacji, można kupić również za 2,99 zł/kg.\nSieć wprowadza również akcję \"5+5 gratis\" na cukier biały marek Polski Cukier oraz Kuchnia Lidla, dostępną od 15 do 17 grudnia. Limit wynosi 10 kg na kupon.\nCo kupić w Lidlu na promocji?\nW Lidlu pojawią się także oferty \"1+1 gratis\" na wybrane produkty, w tym Nutellę (15 grudnia), płyny do płukania Coccolino (16 grudnia) oraz mascarpone marki Pilos (17 grudnia).\nDla klientów szukających świątecznych słodkości Lidl przygotował promocję \"1+1 za grosz\" na duże czekolady Milka. Oferta obowiązuje do środy, 17 grudnia, z limitem czterech opakowań na paragon.",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-19T01:16:51.971318Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/ile-pieniedzy-warto-trzymac-na-koncie-zasada-trzech-pensji-nie-zawsze-dziala/570k6zq",
    "title": "Ile pieniędzy trzymasz na koncie? Być może tracisz właśnie szansę na zyski",
    "text": "Posiadanie pokaźnej sumy na koncie to dla jednych symbol sukcesu i gwarant komfortu psychicznego, dla innych — marnowanie potencjału inwestycyjnego, a może nawet... coś nieetycznego. Ile więc warto mieć pieniędzy na rachunku? Wciąż popularna jest stara rada, by poduszka stanowiła przynajmniej trzy nasze miesięczne wypłaty. Dziś eksperci od oszczędzania i inwestowania mówią już jednak inaczej.\nZapytałem ostatnio nieźle zarabiających znajomych, ile środków trzymają na koncie, a ile przeznaczają np. na inwestycje. Odpowiedzi były skrajnie różne.\n— Trzymanie zbyt dużej gotówki na koncie jest głupie i nieetyczne — odpowiedział jeden ze znajomych menedżerów.\nDalsza część artykułu pod materiałem wideo\n— Głupie, bo środki na koncie nie pracują na właściciela i zżera je inflacja — wyjaśnił.\nA czemu nieetyczne? — Bo pieniądze na koncie nie służą nikomu — poza może bankami — dodał, po czym rozwinął swoją myśl.\nCzytaj także: Tyle oszczędności powinien mieć 40-latek. Zapomnij o trzech pensjach [KWOTY]\nCzytaj także w BUSINESS INSIDER\n— Wysyłając je w świat — chociażby w formie inwestycji — możemy sprawić, że nasze pieniądze tworzą jakąś wartość — opowiadał, nieco filozoficznie Jacek, jeden z moich znajomych (imię zostało zmienione).\nSzybko się jednak przekonałem, że w kwestiach finansowych na dwóch Polaków są przynajmniej dwie opinie. — Nie wyobrażam sobie nie mieć większej kasy na koncie. Jeśli chodzi o krypto czy inwestycje, zawsze może przyjść załamanie rynku — opowiadał mi Marek, inny znajomy, który prowadzi niedużą firmę.\nNiektórzy moi rozmówcy mówili, że starają się część wypłaty wymieniać na gotówkę i trzymać \"pod poduszką\" — niekoniecznie zresztą w złotych. — Czasy niepewne, lepiej mieć też dolary czy euro — mówił jeden z nich.\nCzy więc warto trzymać gotówkę na koncie? A jeśli tak — to jaką?\nZwykle eksperci radzą mieć \"poduszkę finansową\" — czyli odłożone środki na wypadek nagłych problemów życiowych. Zawsze można przecież stracić pracę, zachorować — ale może nam się też np.zepsuć auto. Najczęściej spotyka się z radą, by poduszka stanowiła przynajmniej trzy nasze miesięczne wypłaty.\nMarcin Iwuć, znany ekspert od finansów osobistych, w swojej książce \"Finansowa forteca\" pisze z kolei, że poduszka powinna być raczej odpowiednikiem sześciu miesięcznych wydatków. Jak pisze, to \"suma, która pomoże przeżyć nam pół roku w razie utraty dochodów\".\nMożna powiedzieć, że ma to sens. Z tym że \"Finansowa forteca\" powstawała kilka lat temu, w dużo spokojniejszych czasach. Dziś mamy z jednej strony mnóstwo obaw geopolitycznych, a z drugiej — obawy o zwolnienia związane z ekspansją AI. Można więc pomyśleć, by wspomniana poduszka była jeszcze większa. Z tym że przecież nie trzeba jej całej trzymać na koncie albo — nomen omen — pod poduszką.\n— Pewną część poduszki finansowej warto trzymać w gotówce — także w formie fizycznej — ponieważ w niektórych sytuacjach możemy po prostu potrzebować szybkiego dostępu do pieniędzy — mówi w rozmowie z Business Insider Polska Michał Żuławiński ze Stowarzyszenia Inwestorów Indywidualnych.\n— W szerszym ujęciu w skład poduszki mogą wchodzić także np. lokaty terminowe czy obligacje oszczędnościowe Skarbu Państwa, które zapewnią choćby częściową lub całkowitą ochronę przed inflacją — dodaje.\nI tłumaczy: — Zamiana takich obligacji na gotówkę nie jest natychmiastowa, ale dopóki państwo reguluje swoje zobowiązania, to w ciągu kilku dni roboczych dostaniemy nasze środki, nawet dokonując tzw. przedterminowego wykupu — nie trzeba czekać 10 lat, aby wycofać pieniądze z obligacji 10-letnich, choć ucieknie nam część odsetek itp.\nMarcin Iwuć uważa natomiast, że ledwie 25 proc. poduszki powinny stanowić pieniądze na lokatach czy na kontach oszczędnościowych. Za to 75 proc. środków proponuje przeznaczyć właśnie na detaliczne obligacje skarbowe indeksowane inflacją.\nPoduszka? Nie za duża\n— Z całą pewnością poduszka finansowa nie powinna być za duża — w ten sposób ograniczamy nasze szanse na pomnażanie majątku. Gotówka na koncie nie pokona inflacji i sprawi, że — zwłaszcza w długim okresie — stracimy szansę na zyski, które może dać zdywersyfikowany portfel akcji czy ETF-ów — dodaje Michał Żuławiński z SII.\n— Nie istnieje jeden, uniwersalny rozmiar poduszki finansowej odpowiedni dla każdego — zaznacza przy tym ekspert.\n— W określaniu wielkości takiej poduszki warto wziąć pod uwagę czynniki takie jak: stabilność dochodów, liczbę osób na utrzymaniu, wysokość zadłużenia, ryzyko utraty pracy i perspektywy znalezienia nowego źródła dochodów — tłumaczy.\nPodkreśla, że \"punktem wyjścia powinna być wielkość podstawowych wydatków, którą przemnożymy przez wybraną liczbę miesięcy\".\n— Pamiętajmy, że struktura wydatków w czasie korzystania z poduszki bezpieczeństwa, np. ze względu na utratę pracy, może nieco się zmienić — być może ograniczymy przyjemności, np. wakacje, wizyty w restauracjach, ale za to dojdą koszty związane z szukaniem pracy czy konieczność samodzielnego opłacania ubezpieczenia zdrowotnego — opowiada Michał Żuławiński.\nObawa o \"ciężkie czasy\"\nNie da się ukryć, że przeciwnicy trzymania zbyt dużej ilości gotówki na koncie mają mocne argumenty. Nie można jednak abstrahować od obaw tych, którzy nie do końca ufają instytucjom finansowym. Zwłaszcza w momencie, gdy tak dużo mówi się o \"bańce AI\".\nO co chodzi? Duże gospodarki — zwłaszcza ta amerykańska — rozwijały się w ostatnim czasie przede wszystkim na fali boomu na sztuczną inteligencję. Pojawia się jednak coraz więcej głosów, że \"gospodarka AI\" jest przegrzana — i że czeka nas pęknięcie bańki podobnej do tej z 2008 r. — albo do tej z początku wieku.\nZobacz także: Bańka AI pęknie mocniej niż dot-com? To może być brutalny krach technologiczny\nTakie wydarzenia sprzed lat nie miały gigantycznego wpływu na Polskę. Nasz system finansowy był zawsze dość konserwatywny — w przeciwieństwie np. do tego amerykańskiego. Ale był też inny powód — Polacy dość rzadko wówczas inwestowali na światowych rynkach. To się natomiast zmieniło. Jak opowiadał Business Insider Polska Stefan Vegh, jeden z szefów Saxo Banku, dzisiaj Polacy wyjątkowo chętnie inwestują w akcje, także te światowe.\n— Ponad połowa naszych polskich klientów inwestuje właśnie w akcje spółek. Często są to akcje globalnych firm, przede wszystkim tych notowanych na giełdach w USA. Na drugim miejscu są spółki z Europy, a na trzecim — te azjatyckie, region, który wydaje się obecnie cieszyć się coraz większym zainteresowaniem inwestorów — mówił nam Stefan Vegh.\nJeśli więc faktycznie doszło do pęknięcia \"bańki AI\" (co oczywiście wcale nie musi się wydarzyć), majątki osób inwestujących w światowe akcje mogą się nagle uszczuplić. Osoby, które inwestują długoterminowo, nie zawsze się tym przejmą (mając świadomość, że kursy po czasie pewnie odbiją). Natomiast ci, którzy mają swoje poduszki finansowe w akcjach, mogą mieć problem. Z tego powodu część ekspertów radzi, by pieniądze na najpilniejsze \"poduszkowe\" wydatki trzymać w ramach obligacji czy też lokat.\nZupełnie inną kwestią są obawy natury geopolitycznej. Stefan Vegh z Saxo Banku przyznaje, że w ostatnim czasie klienci szukają \"bezpiecznych przystani\" dla swoich środków. Dlatego decydują się na przykład na inwestycje w złoto, którego cena ciągle rośnie.\nWracam do Marka, tego, który uznaje, że każdy musi mieć nieco pieniędzy na koncie czy wręcz \"pod poduszką\". — Może lepszym rozwiązaniem niż gotówka na koncie jest na przykład złoto? — dopytuję. — Fizyczne sztabki są trudne w transporcie. A inwestowanie w instrumenty? To jak z wszystkim innym — bitcoinami czy akcjami. Jest to dla mnie zbyt wirtualne i niepewne. Wolę \"gotówę\" — odpowiedział.\nZobacz także: Oto zarobki 1 proc. najbogatszych. Skarbówka pokazała twarde dane z PIT [KWOTY]\n\"Gotówkowcom\" sprzyja jeszcze jeden trend — inflacyjny. W ostatnich latach ceny nad Wisłą rosły bardzo szybko, nieraz w kilkunastoprocentowym tempie. Wszyscy myśleli zatem o inwestycjach, które pomagałyby zachowywać wartość pieniądza. Mieliśmy boom na kupowanie mieszkań czy na kryptowaluty. Wzrost cen jednak ostatnio mocno wyhamował. Dla wielu Polaków zostawianie pieniędzy na koncie wydaje się więc rozwiązaniem bardziej komfortowym od zastanawiania się nad inwestycjami.\nAutor: Mateusz Madejski, dziennikarz Business Insider Polska",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-19T01:16:53.276623Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/swiateczna-niespodzianka-tak-zmienily-sie-ceny-w-sklepach/7lryz7b",
    "title": "Świąteczna niespodzianka. Tak zmieniły się ceny w sklepach [Koszyk zakupowy Business Insidera i aplikacji PanParagon]",
    "text": "Świąteczna niespodzianka. Tak zmieniły się ceny w sklepach [Koszyk zakupowy Business Insidera i aplikacji PanParagon]\nCeny podstawowych produktów spożywczych nagle wyhamowały. Ale i tak za najpopularniejsze artykuły płacimy teraz łącznie ok. 103 zł.\n- W tydzień cena koszyk zakupowego skurczyła się o 0,7 proc. — wynika z analizy aplikacji PanParagon\n- Co nie mniej zaskakujące, w sklepach jest obecnie taniej niż o tej samej porze zeszłego roku\n- Wówczas za identyczne zakupy musieliśmy płacić ponad 106 zł\n- Więcej informacji o biznesie znajdziesz na stronie Businessinsider.com.pl\n102 zł i 99 gr — tyle obecnie średnio płacimy za koszyk zakupowy — wynika z analizy ekspertów aplikacji PanParagon dla Business Insider Polska. To mniej o 0,7 proc. niż w poprzednim tygodniu — ale i o ok. 3 proc. mniej niż o tej samej porze w 2024 r.\nW ujęciu tygodniowym mamy sporo spadków cen. Za pierś kurczaka płacimy o ponad 9 proc. mniej, a za jabłka — o 4,7 proc.\nDalsza część artykułu znajduje się pod materiałem wideo\nBardzo wyraźnie tanieje też masło. Tu cena skurczyła się o ponad 4 proc. — i obecnie za 200 g płacimy średnio 7 zł i 28 gr.\nSą i wzrosty. O 5,3 proc. podrożał pomidor malinowy, a o 5 proc. — papryka czerwona. Niezmienne w stosunku do poprzedniego tygodnia nie zmieniły się natomiast ceny mleka i bułek.\nIle wynosi inflacja w Polsce\nDane GUS na temat wzrostu cen są ostatnio dosyć optymistyczne. Inflacja w Polsce w listopadzie 2025 roku wyniosła 2,4 proc. rok do roku, co oznacza spadek z 2,8 proc. w październiku. Ceny żywności i alkoholi rosną jednak szybciej — o 2,7 proc. w ujęciu rocznym.\nZobacz także: Nowe dane o inflacji zaskakują. Takiej sytuacji nie było od 20 miesięcy\nDlaczego analizujemy paragony?\nDane z paragonów mówią nam prawdę o tym, ile Polacy średnio płacą za poszczególne artykuły. Analizujemy 14 podstawowych produktów, które znajdują się na zakupowych listach większości Polaków.\nPanParagon to popularna aplikacja, dzięki której można wyszukiwać promocje, a także przechowywać paragony. Każdego miesiąca do systemu trafia ok. 2 mln dowodów zakupu. Tak obszerne, anonimowe dane z paragonów dają nam możliwość tworzenia rzetelnych analiz dotyczących m.in. rzeczywistych cen produktów, realnej inflacji czy aktualnych trendów zakupowych.\nZobacz także: System kaucyjny nie obejmie wszystkich. Muszą spełnić jeden warunek\nZ narzędzia korzystają mieszkańcy zarówno wielkich miast, jak i mniejszych ośrodków. I ci, którzy kupują w dyskontach, i ci, którzy preferują osiedlowe warzywniaki. Daje to nam zatem pełny przekrój cenowy.\nAutor: Mateusz Madejski, dziennikarz Business Insider Polska",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-19T01:16:54.501593Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/najtansze-terminy-wakacji-w-roku-trzy-pewniaki/qyb3m6v",
    "title": "Szef największego biura podróży w Polsce zdradza, kiedy wakacje są najtańsze. Trzy terminy",
    "text": "Szef największego biura podróży w Polsce zdradza, kiedy wakacje są najtańsze. Trzy terminy\nKoniec roku to dobry moment na planowanie urlopu w kolejnym sezonie. W branży turystycznej są trzy okresy, w których ceny potrafią spaść nawet o 50 proc., a to oznacza oszczędność rzędu kilku tysięcy złotych. Kiedy można najtaniej pojechać na wakacje? Konkretne terminy w rozmowie z Business Insider Polska ujawnia szef największego biura podróży w Polsce — prezes TUI Poland Marcin Dymnicki.\n- Polacy najchętniej na wakacje jeżdżą latem — wtedy ceny wakacji są jedne z najwyższych\n- Istnieją trzy okresy w roku, kiedy za wakacje można zapłacić nawet o połowę mniej\n- Największe szanse na to ma jednak określona grupa osób\n- Więcej informacji o biznesie znajdziesz na stronie Businessinsider.com.pl\n1. Tydzień po majówce\n- Dlaczego?\nPolacy masowo wyjeżdżają na majówkę, to dla nich niemalże świętość. To z kolei ma wpływ na ceny wakacji w kolejnych tygodniach, które stają się rekordowo niskie.\n— Dlatego po majówce mamy ogromny spadek popytu, a miejsc w samolotach mamy tyle samo, co na tydzień majówkowy — tłumaczy Marcin Dymnicki.\n- Ile można zaoszczędzić?\n— Cena tygodniowych wakacji tuż po majówce w porównaniu do tygodnia w trakcie majówki może być niższa nawet o 50 proc. To bardzo dużo — mówi.\nCzytaj też: Gigantyczny wzrost popularności jednego kraju wśród Polaków. Oto powody\n2. Początek grudnia\n- Dlaczego?\nW tym okresie większość z nas myśli o prezentach, dekoracjach i planowaniu rodzinnych spotkań, a nie o pakowaniu walizek. Nie bez znaczenia jest fakt, ile musimy wydać na święta.\n— Początek grudnia to stuprocentowy pewniak na dużo tańsze wakacje. Wszyscy skupiają się na przygotowaniach do świąt, świątecznych zakupach, a nie na podróżach — wyjaśnia przedstawiciel największego biura podróży w Polsce.\n- Ile można zaoszczędzić?\n— Początek grudnia to kompletny dołek cenowy w branży turystycznej. W tym terminie znów jest szansa na wakacje tańsze o 50 proc. Oznacza to, że — jeśli się dobrze trafi — w ostatniej chwili można pojechać na egzotyczny urlop za 3,5-4 tys. zł — zdradza.\n3. Początek stycznia\n- Dlaczego?\nPo przerwie świątecznej większość osób wraca do obowiązków zawodowych i szkolnych. Ferie zimowe w Polsce są rozłożone na województwa i zaczynają się dopiero w drugiej połowie stycznia lub w lutym.\nPo świątecznym szczycie ceny spadają, choć nie tak drastycznie, jak w grudniu.\n— Pierwsze dni stycznia to kolejny okres, kiedy można upolować tańszy wyjazd. Polacy po przerwie świąteczno-sylwestrowej zdecydowanie rzadziej decydują się na wakacje — mówi szef TUI.\n- Ile można zaoszczędzić?\n— Nie jest to już tak bardzo okazyjny termin, jak dwa poprzednie, ale sporo tańszy niż standardowy sezon. Ceny są niższe o ok. 30 proc. — przyznaje.\nTanie terminy nie dla wszystkich\nWakacje w tych terminach nie są jednak dla wszystkich. Mogą być idealnym wyborem dla osób, które cenią sobie spokój i brak tłumów.\nTo świetna opcja dla tych, którzy nie mają dzieci w wieku szkolnym i nie muszą godzić terminu ze szkolnym kalendarzem\nNa taki wyjazd najłatwiej zdecydują się osoby z elastycznym trybem pracy, które mogą wziąć urlop bez długiego planowania i skorzystać z atrakcyjnych ofert last minute.\nCzytaj też: Polacy mają nowy ulubiony kraj na wakacje\nKiedy jest najdrożej? Jeśli możesz, unikaj tych terminów\n1. Majówka\nDla Polaków majówka to świętość, a z trzy dni wolnego w kalendarzu potrafimy zmienić w tygodniowe wakacje. — Jesteśmy urodzonymi łowcami długich weekendów i dobrego planowania urlopów. Długie weekendy to dla biur podróży żniwa — przyznaje Dymnicki.\n2. Sierpień\nPolacy najczęściej planują urlop w miesiącach nawet nie ciepłych, ale słonecznych.\nOkres pierwszy to ten połowy czerwca do połowy września. Szef TUI zauważa jednak, że obecnie największym szczytem sezonu letniego, kiedy ceny wyjazdów są najdroższe, jest sierpień. Powód? W wielu krajach to główny miesiąc wakacyjny, co winduje ceny hoteli\nNie oznacza to jednak, że wraz z rozpoczęciem roku szkolnego w Polsce, ceny wakacji mkną po równi pochyłej. — Wrzesień jest cały czas mocny, podobnie październik. Tak naprawdę nasz sezon trwa do 15-20 listopada — przyznaje Dymnicki.\n3. Sylwester\nCo może niektórych zaskakiwać, jak wskazuje przedstawiciel biura podróży, trzecim najdroższym terminem w roku jest nie Boże Narodzenie, ale Sylwester.\nPolacy nadal przyzwyczajeni są do spędzania świąt w rodzinnej i domowej atmosferze.\nSylwester rządzi się swoimi, mocno imprezowymi planami. Ponadto to bardzo krótki i konkretny termin, gdzie liczba miejsc jest ograniczona, a chętnych niezwykle wiele.\nAutorka: Natalia Szewczak, dziennikarka i sekretarz redakcji Business Insider Polska. Kontakt: natalia.szewczak@bi.pl",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-19T01:16:55.759238Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/oszczedzanie-w-ikze-z-obligacjami-zobacz-strategie-i-ile-zyskasz-poradnik/pzc98hn",
    "title": "Dochód pasywny dla ostrożnych z turbodoładowaniem. Przykładowe strategie [PORADNIK]",
    "text": "Zysk 1700 lub 3700 zł w pierwszym roku inwestowania? Brzmi jak ryzykowna gra na giełdzie, ale nic z tych rzeczy. Zainwestowanie w grudniu, może przynieść ponadprzeciętne zyski. W Business Insider Polska pokazujemy sposób na pomnożenie oszczędności dla ostrożnych.\nJeśli preferujesz ostrożnie lokować oszczędności i masz dość marnej oferty wielu banków, pokazujemy prosty sposób, który pozwala na:\n- obniżenie podatku dochodowego,\n- uniknięcie podatku Belki,\n- zarabianie niezależnie od inflacji czy stóp procentowych.\nA przy tym zabezpiecza przyszłą marną emeryturę z ZUS.\nDalsza część artykułu pod materiałem wideo\nPoniżej opisujemy, jak to działa.\nZobacz także: Szok po przejściu na emeryturę. Zdziwisz się, jak drastycznie spadną twoje dochody [TABELE]\nWażne: zamieszczone w tekście informacje i parametry mają wyłącznie charakter informacyjny i nie stanowią rekomendacji do zakupu lub sprzedaży produktów finansowych. Decyzje inwestycyjne warto poprzedzić własną analizą ryzyka i sytuacji finansowej.\nCzytaj także w BUSINESS INSIDER\nGrudzień jest miesiącem, w którym statystycznie wynagrodzenia Polaków są najwyższe w ciągu roku. Wynika to głównie z jednorazowych wypłat związanych ze świętami i innych okoliczności specyficznych dla tego okresu. Mowa o Barbórce, premiach rocznych i świątecznych, nagrodach, trzynastkach czy dodatkach na Mikołaja.\nZobacz także: Encyklopedia wynagrodzeń. Sprawdź, ile zarabia połowa twoich koleżanek i kolegów po fachu [TABELE]\nOczywiście w grudniu w związku ze świętami przybywa też kosztownych wydatków, ale ewentualne nadwyżki pieniędzy warto rozdysponować z głową, np. inwestując. Zrobienie tego właśnie teraz, jak wspomnieliśmy, może przynieść ponadprzeciętne zyski.\nPisząc o tym, nie mamy na myśli ryzykownej gry na giełdzie, a wręcz przeciwnie, mamy coś dla tych, którzy lubią bezpieczne rozwiązania (możliwie największe ograniczenie ryzyka), cenią sobie przewidywalność i stabilność, a także regularne zyski. Do tego mogą oszczędzić na podatkach i przy okazji zatroszczyć się o swoją przyszłą emeryturę.\nW Business Insiderze połączyliśmy dwa popularne ostatnio hasła: dochód pasywny i IKZE (Indywidualne Konto Zabezpieczenia Emerytalnego), a łącznikiem dla nich są proste w zrozumieniu i łatwe do skorzystania obligacje oszczędnościowe dostępne dla każdego, bez wyjątku.\nWpłaty na IKZE odliczysz od podatku. To inwestycyjne turbodoładowanie\nZacznijmy od kluczowego elementu, który jest konieczny, żeby mówić o tytułowym dochodzie pasywnym dla ostrożnych z turbodoładowaniem. Tym superbonusem jest trik, polegający na tym, że odpowiednio ulokowane oszczędności (w ramach konta IKZE) każdy może odliczyć od podatku.\nZobacz także: Mało znany sposób pozwala odzyskać z podatku nawet 5 tys. zł. Zegar tyka — sprawdź, zanim będzie za późno\n\"Z ulgi podatkowej na IKZE może skorzystać każda osoba fizyczna rozliczająca się podatkowo w Polsce na zasadach ogólnych, ryczałtu i podatku liniowego\" — zwracają uwagę eksperci PKO PTE (PKO BP Bankowy Powszechne Towarzystwo Emerytalne). W praktyce wyłączeni są tylko bezrobotni, bez dochodów.\nEksperci wskazują, że wpłaty na IKZE można odliczyć od podstawy opodatkowania — do obowiązującego w danym roku limitu. Zależy od przeciętnego prognozowanego wynagrodzenia w gospodarce i wynosi:\n- 1,2-krotność tego wynagrodzenia — dla limitu podstawowego (10 tys. 407 zł 60 gr w 2025 r.)\n- 1,8-krotność — dla osób, które prowadzą pozarolniczą działalność (15 tys. 611 zł 40 gr w 2025 r.)\nIle można zyskać? Maksymalne kwoty odliczenia w 2025 r. — przy pełnej wpłacie limitu podstawowego to:\n- 1248 zł 91 gr — przy dochodzie opodatkowanym według stawki 12 proc.\n- 3330 zł 43 gr — przy dochodzie opodatkowanym według stawki 32 proc.\nZ kolei maksymalne kwoty odliczenia w 2025 r. — dla osób prowadzących pozarolniczą działalność przy wpłacie pełnego zwiększonego limitu zależą od sposobu rozliczenia podatkowego.\n- Rozliczenie według skali podatkowej:\n1873 zł 37 gr — przy dochodzie opodatkowanym według stawki 12 proc.\n4995 zł 65 gr — przy dochodzie opodatkowanym według stawki 32 proc.\n2. Podatek liniowy:\n2966 zł 17 gr — przy dochodzie opodatkowanym według stawki 19 proc.\n3. Ryczałt ewidencjonowany:\n1873 zł 37 gr — przy przychodzie opodatkowanym według stawki 12 proc.\n2185 zł 60 gr — przy przychodzie opodatkowanym według stawki 14 proc.\n2341 zł 71 gr — przy przychodzie opodatkowanym według stawki 15 proc.\n2653 zł 94 gr — przy przychodzie opodatkowanym według stawki 17 proc.\nJak połączyć IKZE z obligacjami oszczędnościowymi?\nWiele osób, gdy myśli o IKZE, ma przed oczami OFE czy PPK, czyli inne rozwiązania w ramach oszczędzania na emeryturę poza podstawowym systemem. W nich istotnym komponentem są inwestycje na giełdzie, w akcje, co może odstraszać oszczędzających, którzy cenią sobie przede wszystkim bezpieczeństwo. Z drugiej strony nie chcą korzystać z funduszy inwestycyjnych lokujących pieniądze w bezpieczniejsze obligacje, bo po co mają płacić prowizje za coś, co potrafią sami zrobić.\nZobacz także: W co zainwestować 10 tys., 100 tys. i 1 mln zł? Sześć strategii od eksperta\nOpcją, o której wiele osób nie ma pojęcia, jest np. IKZE-Obligacje. To rozwiązanie umożliwia kupowanie obligacji oszczędnościowych niemal na takie samej zasadzie jak normalnie, bez pośredników (obsługa może się odbywać przez portal obligacjeskarbowe.pl). Jedyne ograniczenia wynikają z samej konstrukcji IKZE.\nJedyną instytucją, która oferuje specjalne IKZE oparte na detalicznych obligacjach Skarbu Państwa (czyli tzw. IKZE-Obligacje), jest Biuro Maklerskie PKO Banku Polskiego. Ma prosty interfejs, przypomina zwykłe konto bankowe. Można też skorzystać z oferty innych biur maklerskich. Różnice dotyczą głównie opłat czy interfejsu użytkownika (nieco bardziej skomplikowany, skrojony pod inwestorów giełdowych).\nW przypadku IKZE-Obligacje od BM PKO BP do wyboru są:\n- Roczne oszczędnościowe obligacje skarbowe o oprocentowaniu zmiennym (ROR)\n- Dwuletnie oszczędnościowe obligacje skarbowe o oprocentowaniu zmiennym (DOR)\n- Trzyletnie oszczędnościowe obligacje skarbowe o oprocentowaniu stałym (symbol TOS)\n- Czteroletnie indeksowane oszczędnościowe obligacje skarbowe (COI)\n- Dziesięcioletnie emerytalne oszczędnościowe obligacje skarbowe (EDO)\nZobacz także: Dochód pasywny dla ostrożnych. Możesz żyć z odsetek i więcej nie pracować [WYLICZENIA]\nKoszty? Nie są pobierane opłaty za prowadzenie konta IKZE-Obligacje za rok kalendarzowy, w którym została zawarta umowa. W każdym kolejnym roku BM PKO BP będzie potrącać po 80 zł za prowadzenie konta. To niewiele przy korzyściach.\nOczywiście ważnym ograniczeniem wynikającym z konstrukcji IKZE jest to, że wpłacane pieniądze najlepiej jest trzymać na koncie do osiągnięcia wieku emerytalnego. Późniejsza wypłata objęta jest zryczałtowanym podatkiem dochodowym w wysokości 10 proc. zamiast standardowego 19-procentowego podatku Belki od zysków kapitałowych i skali podatkowej PIT.\nJest też wyjście awaryjne. \"W każdej chwili masz możliwość wcześniejszego zakończenia oszczędzania i wypowiedzenia umowy o prowadzenie IKZE. W takim przypadku zrobimy zwrot wszystkich środków zgromadzonych na koncie IKZE\" — zapewnia BM PKO BP. Zastrzega jednak, że przepisy o IKZE mówią o konkretnych potrąceniach:\n- pieniądze wypłacone z IKZE-Obligacje jako zwrot, będą ujęte w rocznej deklaracji PIT-11. Otrzymaną kwotę należy doliczyć do dochodu w rocznym rozliczeniu PIT (opodatkowanie według skali podatkowej);\n- przekazaną kwotę pomniejszymy o opłatę za przedterminowy wykup oraz ewentualnie opłatę zgodną z taryfą, która wynika z wypowiedzenia umowy o prowadzenie IKZE-Obligacje (aktualnie brak, chyba że nastąpi to w ciągu 12 miesięcy od założenia konta — wtedy 150 zł)\nPrzy okazji warto podkreślić, że pieniądze w IKZE ustawowo są w pełni prywatne, więc podlegają dziedziczeniu.\nDochód pasywny z obligacji oszczędnościowych w IKZE. Ile można zarobić?\nW zależności od celu i potrzeb, z obligacji oszczędnościowych można tworzyć różne rodzaje kombinacji i strategie. Poniżej przedstawiamy kilka przykładowych opcji (niekoniecznie najbardziej prawdopodobnych z rynkowego punktu widzenia) dla oszczędności w wysokości 10 tys. zł (100 obligacji, każda po 100 zł), które mieszczą się w limicie skorzystania z IKZE. Podane wyliczenia mają charakter przybliżony, gdy w grę wchodzą przyszłe zmiany inflacji i stóp procentowych, których nie można precyzyjnie przewidzieć.\nDla uproszczenia pokazujemy przykłady dla osób nieprowadzących działalności. Z podziałem na tych, których dochody w skali roku nie przekraczają 120 tys. zł (12 proc. podatku) oraz tych lepiej zarabiających (nadwyżka ponad 120 tys. zł opodatkowana stawką 32 proc.).\nPropozycja 1. Cel: ochrona przed inflacją (długoterminowa)\nTen portfel ma na celu maksymalną ochronę siły nabywczej kapitału w długim okresie, wykorzystując obligacje indeksowane inflacją.\nSkład portfela:\n- 5000 zł w EDO (10-letnie obligacje indeksowane inflacją, 5,6 proc. w pierwszym roku)\n- 5000 zł w COI (czteroletnie obligacje indeksowane inflacją, 5 proc. w pierwszym roku)\nStrategia: Oprocentowanie tych obligacji w kolejnych latach to inflacja + marża (odpowiednio 1,5 proc. dla COI i 2 proc. dla EDO). Chroni to realną wartość oszczędności niezależnie od wzrostu cen.\nPrzewidywany zysk (po pierwszym roku):\n- EDO: 5000 zł x 5,6 proc. = 280 zł\n- COI: 5000 zł x 5 proc. = 250 zł\nSuma odsetek (brutto) w pierwszym roku: 530 zł\nDodatkowa korzyść podatkowa:\n- dla podatnika 12 proc. PIT: 1200 zł\n- dla podatnika 32 proc. PIT: 3200 zł\nRazem zysk z inwestycji 10 tys. zł po pierwszym roku: 530 zł + (1200 zł lub 3200 zł) = (1730 zł lub 3730 zł). W kolejnych latach tylko zyski z odsetek.\nPropozycja 2. Cel: stabilność i ochrona przed spadkiem stóp (średnioterminowa)\nTen portfel jest dla inwestora, który uważa, że stopy procentowe i inflacja będą spadać, więc chce \"zablokować\" obecne, relatywnie wysokie oprocentowanie stałe na dłuższy okres.\nSkład portfela:\n- 10 tys. zł w TOS (trzyletnie obligacje stałe, 4,65 proc. rocznie)\nStrategia: Oprocentowanie 4,65 proc. jest gwarantowane przez całe 3 lata, niezależnie od sytuacji na rynku (spadku inflacji czy stóp NBP). Daje to przewidywalny, stały dochód.\nPrzewidywany zysk (rocznie):\n- TOS: 10 tys. zł x 4,65 proc. = 465 zł\nDodatkowa korzyść podatkowa:\n- dla podatnika 12 proc. PIT: 1200 zł\n- dla podatnika 32 proc. PIT: 3200 zł\nRazem zysk z inwestycji 10 tys. zł po pierwszym roku: 465 zł + (1200 zł lub 3200 zł) = (1665 zł lub 3665 zł). W kolejnych latach tylko zyski z odsetek.\nPropozycja 3. Cel: oczekiwanie na wzrost stóp procentowych (krótkoterminowa)\nTen portfel jest dla inwestora oczekującego, że stopy procentowe NBP (obecnie 4 proc.) wzrosną w najbliższym czasie (scenariusz na kryzys gospodarczy), dzięki czemu obligacje zmiennokuponowe ROR i DOR zaczną oferować wyższe odsetki.\nSkład portfela:\n- 10 tys. zł w ROR (roczne obligacje zmienne, 4,25 proc. w pierwszym miesiącu i co najmniej 4 proc. w kolejnych)\nStrategia: Oprocentowanie i zyski w kolejnych okresach rośnie wraz ze stopami procentowymi.\nPrzewidywany zysk (po pierwszym roku):\n- ROR: 10 tys. zł x 4,25 proc. x 1/12 + 10 000 zł x 4 proc. x 11/12 = 402,08 zł\nDodatkowa korzyść podatkowa:\n- dla podatnika 12 proc. PIT: 1200 zł\n- dla podatnika 32 proc. PIT: 3200 zł\nRazem zysk z inwestycji 10 tys. zł po pierwszym roku: 402,08 zł + (1200 zł lub 3200 zł) = (1602 zł 8 gr lub 3602 zł 8 gr). W kolejnych latach tylko zyski z odsetek.\nPowyższe obliczenia odnoszą się do odsetek z obligacji po pierwszym roku oszczędzania. W kolejnych latach dokładna ich wysokość zależy od zmiennych i trudnych do dokładnego przewidzenia wskaźników inflacji i stóp procentowych. Mogą być zarówno mniejsze, jak i większe.\nNota: zamieszczone w tekście informacje mają wyłącznie charakter informacyjny i nie stanowią rekomendacji do zakupu lub sprzedaży produktów finansowych. Niniejszy tekst nie stanowi rekomendacji inwestycyjnej lub czynności doradztwa inwestycyjnego w rozumieniu §3 Rozporządzenia Ministra Finansów z dnia 19 października 2005 r. w sprawie informacji stanowiących rekomendacje dotyczące instrumentów finansowych, ich emitentów lub wystawców (Dz.U. 2005 nr 206 poz. 1715).\nAutor: Damian Słomski, dziennikarz Business Insider Polska",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-19T01:16:57.049276Z"
  },
  {
    "url": "https://businessinsider.com.pl/poradnik-finansowy/kredyty/nizsze-raty-i-bezpieczniejszy-kredyt-nowa-modelowa-umowa-moze-zmienic-rynek-hipotek/ywlp1eq",
    "title": "Tak mogą wyglądać wszystkie umowy kredytowe. Są nadzieje na niższe raty",
    "text": "Tak mogą wyglądać wszystkie umowy kredytowe. Są nadzieje na niższe raty\nPolacy narzekają, że mają jedne z najwyżej oprocentowanych kredytów mieszkaniowych w Europie. I choć głównie wpływa na to wysokość stopy procentowej banku centralnego, to istotne znaczenie mają też inne czynniki. Jednym z nich jest ryzyko prawne. Teraz — za sprawą wprowadzenia modelowej umowy kredytu mieszkaniowego — jest szansa, że zmaleje, a w następstwie tego powinno spaść oprocentowanie hipotek.\n- Modelowa umowa kredytu mieszkaniowego to uniwersalny dokument, który ma posłużyć zarówno w przypadku kupna lokali z rynku pierwotnego, jak i wtórnego\n- Twórcy wzorcowego dokumentu liczą, że mniejsze ryzyko dla banków przełoży się na niższe raty\n- PKO BP, największy bank w Polsce, już zadeklarował wdrożenie modelowej umowy, co może uruchomić efekt domina, prowadząc do jej upowszechnienia na rynku\n- Stowarzyszenie Stop Bankowemu Bezprawiu pozostaje jednak sceptyczne\n- Więcej informacji o biznesie znajdziesz na Businessinsider.com.pl\nFinalna wersja modelowej umowy kredytu hipotecznego, opracowana przez ekspertów Europejskiego Kongresu Finansowego pod kierownictwem prof. Michała Romanowskiego, jest już gotowa i została upubliczniona (można się z nią zapoznać tutaj). Teraz od banków zależy, czy zaczną stosować modelową umowę.\nTo uniwersalny dokument, który ma posłużyć zarówno w przypadku kupna mieszkań z rynku pierwotnego, jak i wtórnego, bez względu na rodzaj oprocentowania (zmienne albo okresowo stałe). To wzór umowy, jaki banki będą mogły stosować, aby zmniejszyć ryzyko prawne.\nPozostała część artykułu pod materiałem wideo\nKonsumentowi ma zapewnić, że nie znajdą się w niej niedozwolone postanowienia i sprawić, że zostanie odpowiednio poinformowany o ryzykach i najważniejszych warunkach.\nCo ważne, modelowa umowa nie dyktuje bankom cen: będą miały pełną swobodę konkurencji w zakresie marż i oprocentowania. Klient będzie mógł wybierać między zmiennym oprocentowaniem a okresowo stałym.\nMniejsze ryzyko może przełożyć się na niższe raty\nRyzyko prawne odcisnęło — na razie za sprawą hipotek frankowych, sankcji kredytu darmowego (SKD) i niepewności dotyczącej przedpłat hipotek o stałej stopie — spore piętno na polskim systemie finansowym. To ma swoje skutki. Zwracają na to uwagę najważniejsze w Polsce instytucje odpowiedzialne za politykę makroostrożnościową i ryzyko systemowe.\nNarodowy Bank Polski w czerwcowej edycji \"Raportu o stabilności systemu finansowego\" (jest wydawany co pół roku) stwierdził, że niepewność prawna i jej potencjalne koszty są kluczowym wyzwaniem dla funkcjonowania systemu.\n\"Obserwowana w ostatnich latach nieproporcjonalność sankcji i obciążeń fiskalnych nakładanych na banki w związku ze wsparciem i ochroną kredytobiorców, jako konsumentów usług finansowych, może negatywnie wpływać na ten segment rynku kredytowego. Niepewność związana z próbami podważania umów utrzymuje się i dotyczy również kredytów nominowanych w złotych. Może to negatywnie wpływać na aktywność sektora bankowego i w efekcie ograniczyć dostępną ofertę kredytów, w tym zwłaszcza dla gospodarstw domowych\" — napisał NBP.\nTakże Komitet Stabilności Finansowej wskazywał na te ryzyka.\nZależność — przynajmniej teoretycznie — jest dość prosta: im większe ryzyko, tym droższy kredyt (wyższa marża). I odwrotnie: spadek ryzyka i niepewności prawnej powinien przełożyć się na niższy koszt kredytu.\nPrzypomnijmy, że w przypadku hipotek o zmiennym oprocentowaniu marża banku doliczana jest do wskaźnika referencyjnego (WIBOR), z okresowo stałych zaś do stopy IRS (interest rate swap). Według Związku Banków Polskich średnia marża kredytowa w Polsce wynosiła w 2024 r. około 1,7 pkt proc. i nie była najwyższą w UE. Według ZBP za 0,81 pkt proc. marży odpowiadało ryzyko prawne.\nBranża liczy na wsparcie z KSF\nZ naszych nieoficjalnych informacji wynika, że zaproponowana modelowa umowa hipoteki może być jednym z tematów grudniowego posiedzenia Komitetu Stabilności Finansowej (KSF), które odbędzie się w piątek. Jeśli nie teraz, to kolejna okazja pojawi się pod koniec marca.\nDotychczasowe wypowiedzi przedstawicieli instytucji, które wchodzą w skład KSF, były pozytywne dla modelowej umowy hipoteki opracowanej przez ekspertów EKF. Przypomnijmy, że gospodarzem KSF-M (w formule makroostrożnościowej) jest NBP i w skład tego organu wchodzą jeszcze: Ministerstwo Finansów, Komisja Nadzoru Finansowego i Bankowy Fundusz Gwarancyjny.\nPodczas niedawnego Kongresu Bankowości Detalicznej, zorganizowanego przez EKF, Artur Soboń, członek zarządu NBP, wspominał o ryzykach prawnych wynikających z potencjalnego orzecznictwa sądowego, które jest destrukcyjne dla stabilności finansowej państwa. Wskazywał, że KSF ma swoje ograniczenia i nie jest organizacją mająca prawo wypowiadania się w imieniu konsumentów, ale dodał, że instytucje tworzące KSF są w stanie wypracować wspólne stanowisko wobec modelowej umowy.\nJacek Jastrzębski, przewodniczący KNF, ocenił, że modelowa umowa jest czymś więcej niż narzędziem ograniczenia ryzyka prawnego: to rozwiązanie, które może istotnie poprawić doświadczenie klienta, zwłaszcza osoby zaciągającej kredyt po raz pierwszy. Może ułatwić klientom porównywanie ofert, obniżyć próg wejścia w proces kredytowy.\n— Bardzo cieszę się, że projekt rozwinął się w takim kierunku, który daje mu szansę powodzenia, bo stwarza sytuację win-win. Modelowa umowa może być skokiem cywilizacyjnym — dodał.\nBartosz Drej, zastępca dyrektora Departamentu Rozwoju Rynku Finansowego w MF, powiedział, że resort kierunkowo popiera modelową umowę kredytu hipotecznego, dostrzega zalety tego typu rozwiązań w innych krajach i pozytywnie postrzega szerokie konsultacje tego projektu.\nMaciej Szczęsny, prezes BFG, ocenił, że z ochrony konsumenta utworzono w Polsce bardzo atrakcyjny przemysł, o dużej stopie zwrotu dla właścicieli. — Powinniśmy zastanowić się nad tym, czy rzeczywiście konsument jest beneficjentem podejścia prokonsumenckiego — dodał.\nMichał Ziemiak, Rzecznik Finansowy, stwierdził, że wykorzystanie umowy modelowej jest możliwością stworzenia \"bezpiecznej przystani\", zmniejszenia ryzyka, zanim się zmaterializuje. — Umowa modelowa to rozwiązanie, którego do tej pory, w takiej skali nie było na polskim rynku — powiedział.\nPodczas konferencji nie było przedstawicieli Urzędu Ochrony Konkurencji i Konsumentów, który prowadzi własny projekt jednolitego wzoru kredytu mieszkaniowego. Wygląda jednak na to, że złapał on opóźnienie. Przedstawiciele rynku zastanawiają się, czy w ogóle dojdzie do skutku, ponieważ rząd odmówił wpisania projektu do prac legislacyjnych.\nCzy największy gracz wywoła efekt domina na rynku?\nSkoro modelowa umowa nie jest obowiązkowa, to pojawia się pytanie, czy banki faktycznie będą ją stosować. Szymon Midera, prezes PKO BP (największego polskiego banku), zapowiedział na konferencji, że jego instytucja zamierza stosować model.\nJacek Jastrzębski ocenił, że modelowa umowa ma szansę na \"naturalne\" wdrożenie rynkowe. Jego zdaniem deklaracja największego banku w Polsce o gotowości jej implementacji może uruchomić efekt domina, wymuszając adaptację również przez inne instytucje.\nBank, który nie będzie stosował wzorca, narażać się może na porównania stosowanej przez niego umowy z dokumentem uznawanym za rynkowy standard, a wszelkie różnice mogą stać się punktem zaczepienia dla sporów prawnych. W efekcie siły rynkowe mogą same przyczynić się do upowszechnienia nowego standardu, czyniąc go elementem przewagi konkurencyjnej.\nZ naszych informacji wynika, że inne banki, w tym te z pierwszej piątki największych w Polsce, są zainteresowane modelową umową.\nW jaki sposób modelowa umowa zostanie umocowana prawnie?\nPojawiały się różne koncepcje prawnego umocowania modelowej umowy. Niektórzy wskazywali, że dobrym rozwiązaniem (najtrudniejszym do podważenia) byłoby załączenie odpowiednich przepisów do ustawy.\nJednak miałoby to wady: legislacja zajęłaby więcej czasu, w ramach prac w parlamencie idea modelowej umowy mogłaby zostać wypaczona, a poza tym takie rozwiązanie byłoby mniej elastyczne i trudniejsze do zmiany w razie konieczności dostosowania do nowych warunków. Argumenty w tej sprawie w wywiadzie dla Business Insidera przedstawiał prof. Michał Romanowski.\nOd początku dominowało jednak podejście, aby modelowa umowa została wprowadzona w ramach dobrych praktyk, co czynił to rozwiązanie bardziej elastycznym. — Dobre praktyki często są nazywane \"miękkim prawem\", ale to jednak wciąż jest prawo. Przyjęliśmy zasadę marchewki, a nie kija. Wśród zachęt przewidywana jest możliwość skupowania przez Bank Gospodarstwa Krajowego od banków listów zastawnych, gdyby potrzebowały płynności, o ile tylko ich zabezpieczeniem byłyby kredyty zawarte na podstawie bezpiecznej pod kątem prawnym modelowej umowy — tłumaczył prof. Romanowski.\nRozwiązaniem pośrednim między powyższymi byłoby wprowadzenie przepisów o modelowej umowie w drodze rozporządzenia ministra i droga ta nie jest wykluczona w przyszłości. Kolejnym celem może być zaangażowanie w system BGK. O takim rozwiązaniu mówił wielokrotnie, także na łamach Business Insidera, prof. Leszek Pawłowicz, koordynator EKF.\n— Podobne wzorce opracowano 40 lat temu w USA przez publiczno-prywatne agencje Fannie Mae i Freddie Mac, działające na rynku nieruchomości. Instytucje te mogą odkupić od banków wierzytelności wynikające z kredytów hipotecznych, gdyby kredytodawcy mieli potrzeby płynnościowe, ale tylko pod warunkiem, że przedmiotowe umowy są oparte na jednolitym i zatwierdzonym wzorcu. Tak moglibyśmy zrobić i u nas, np. BGK mógłby skupować w razie potrzeby wyłącznie te kredyty hipoteczne, które są oparte na wzorcowej umowie. Wtedy nie trzeba by regulować tej sprawy osobną ustawą. Powstałby system zachęcający dla banków do stosowania wzorca umowy — przekonywał prof. Leszek Pawłowicz.\nStowarzyszenie SBB pozostaje sceptyczne do modelowej umowy\n— Mieliśmy okazję uczestniczyć w dwóch spotkaniach dotyczącego tego projektu. W naszej ocenie wzorzec skupia się na eliminacji ryzyka prawnego dla banków. Niestety w ramach tych rozmów nie podjęto tematów ważnych dla konsumentów — uważa Arkadiusz Szcześniak, prezes Stowarzyszenia \"Stop Bankowemu Bezprawiu\". Z naszych informacji wynika, że SBB nie przedstawiło na piśmie swoich uwag do projektu.\n— Nie poruszano kwestii poprawy warunków ekonomicznych udzielania kredytów. Zgłaszaliśmy także potrzebę zmiany sposobu sprzedaży kredytów hipotecznych. W celu uniknięcia misselingu w naszej ocenie konieczne jest zdjęcie z pracowników banków wymogów dotyczących sprzedaży określonej liczby danych produktów. To może powodować chęć do sprzedaży niedopasowanych do możliwości klienta produktów finansowych — mówi prezes Szcześniak.\nDodaje, że SBB zwracało także uwagę na aspekt wyliczania zdolności kredytowej jedynie na podstawie symulowanej wysokość pierwszej raty (nie zaś przewidywanej jej wysokości w dłuższym okresie).\n— W naszej ocenie zdolność kredytowa dla kredytów długookresowych, czyli powyżej pięciu lat, powinna uwzględniać symulowany wzrost rat w całym okresie kredytowania, bazując na historycznych danych zmienności wskaźników referencyjnych. Warto w tym miejscu wspomnieć o niedawnym szokowym wzroście WIBOR. Jeszcze w 2020 r. stawki WIBOR notowały najniższe poziomy w historii, w dużej mierze poniżej 0,3 proc. Podczas gdy już w czerwcu 2022 r. nastąpił gwałtowny wzrost WIBOR ponad 7 proc., co spowodowało znaczący wzrost rat kredytów — dodaje.\n— Reasumując, liczmy na pracę nad całościowym zagadnieniem sprzedaży kredytów hipotecznych, a nie tylko wzorców umowy. Z uwzględnianiem interesów klientów, a także banków — zastrzega Arkadiusz Szcześniak.\nAutor: Maciej Rudke, dziennikarz Business Insider Polska",
    "category": "Poradnik Finansowy",
    "scraped_at": "2025-12-19T01:16:58.310625Z"
  }
]